import type { Question } from '../../types'

const question: Question = {
  id: 20241003045,
  module: '言语理解',
  knowledgePoint: '言语理解',
  examSet: '2024国考行政执法',
  question: '45、最高人民法院对近年来生效裁判进行系统化、常态化梳理，深入总结提炼在审理过程中形成的价值理念、司法经验和裁判规则，推动形成体系完备、门类齐全、科学权威、便捷适用的裁判要旨提炼编纂体系。最高人民法院还出台了法律适用分歧解决机制的实施办法和统一法律适用工作实施办法，有效解决生效裁判之间存在的法律适用分歧问题，创新“点对点”法律适用分歧解决机制，推动法律适用分歧解决机制运行更加精准有效、灵活快捷，切实防止司法正义因地域、城乡、行业差异而打折扣。  最适合做这段文字标题的是：',
  options: [
    'A、用良法善治夯实法治之基',
    'B、消除“同案不同判”迫在眉睫',
    'C、统一裁判尺度维护社会公平',
    'D、以法律适用统一提升执法水平'
  ],
  answer: 'C'
}

export default question
