import type { Question } from '../types'

const question: Question = {
  id: 20241003056,
  module: '言语理解',
  knowledgePoint: '言语理解',
  examSet: '2024国考行政执法',
  question: '56、司法公正不仅体现在基于案件审理结果的实体性公正，更要求严格审理程序的程序性公正，后者是前者的必要前提和有力保证。对于老年人来说，生理机能衰退和理解表达能力下降，导致他们在出席庭审、举证表达等程序环节存在障碍，审判人员难以准确理解其诉讼请求，影响案件判决的公正性。建立适老型诉讼服务机制将有助于提升老年人诉讼参与质量，改善庭审沟通效率，还能引导老年人对审判权的运行形成正确认识，促进对审判执行流程的公开与监督，最终提升体现公平正义的审判质效。  这段文字接下来最可能说的是：',
  options: [
    'A、适老型诉讼服务机制的法治意义',
    'B、建立适老型诉讼服务机制的路径',
    'C、当前老年人诉讼参与问题及困境',
    'D、对适老型普法宣传教育的新探索'
  ],
  answer: 'B'
}

export default question
