import type { Question } from '../../types'

const question: Question = {
  id: 20241003060,
  module: '言语理解',
  knowledgePoint: '中心理解',
  examSet: '2024国考行政执法',
  question: '60、现实生活中的案件事实总是相当复杂，很多时候国家机关一时难以查明案件真相。即使案件事实清楚，如果其性质处于一般违法行为与犯罪行为的临界线上，在法律适用层面仍是刑法理论与司法实践的难点。行政执法人员与刑事追诉人员对相关法律的理解可能也会存在一定差异。在这些因素的影响下，“行刑衔接”不再是单纯的由行政执法到刑事司法的衔接，也可能是由行到刑再到行、由刑到行再到刑的衔接。正因为如此，有的法律明文规定了多环节的移送。这段文字意在：',
  options: [
    'A、解释“行刑衔接”中出现多环节衔接的原因',
    'B、剖析目前“行刑衔接”导致的多重复杂状况',
    'C、强调区分一般违法行为与犯罪行为的必要性',
    'D、探讨实践中影响行政执法与刑事司法的因素  【认准淘宝店铺：通关达人资料库】考研，公考，一站式备考，持续更新'
  ],
  answer: 'A'
}

export default question
