import type { Question } from '../../types'

const question: Question = {
  id: 20241003047,
  module: '言语理解',
  knowledgePoint: '中心理解',
  examSet: '2024国考行政执法',
  question: '47、公共法律服务是全面依法治国的基础性、服务性和保障性工作，承担着为全民提供法律知识普及教育和法治文化活动等职能。随着经济社会发展人们法律意识增强，服务需求增长，但公共法律服务体系建设中发展不平衡、设施不完善等短板日益凸显，一些地区尚存在法律服务资源紧张、人才经费保障不足、公众知晓率低等问题。因此，建设法治社会，须加快建设覆盖城乡、便捷高效、均等普惠的现代公共法律服务体系，提升法律服务的社会公信力，让人民群众共享公共法律服务成果。  这段文字意在强调：',
  options: [
    'A、健全的公共法律服务体系有利于法律意识的增强',
    'B、应以人民群众需求为导向建设公共法律服务体系',
    'C、公共法律服务体系建设要注重弥合地区发展鸿沟',
    'D、全面依法治国离不开现代公共法律服务体系建设'
  ],
  answer: 'C'
}

export default question
