import type { Question } from '../types'

const question: Question = {
  id: 20241003058,
  module: '言语理解',
  knowledgePoint: '言语理解',
  examSet: '2024国考行政执法',
  question: '58、在数字经济时代，因为用工关系的多样化、灵活化、去组织体化、去劳动关系化等特征，市场配置劳动力资源的一面更加凸显，就更需要回到市场经济的一般法律体系，从数字经济协同治理的角度考虑新就业形态劳动者权益保护的问题。劳动法的制度和思路处于兜底保障的位置，是一种末端解决问题的思路；其他市场经济的法律处于优化产业和市场秩序的位置，是一种前端解决问题的思路。源头治理与兜底保障相结合，才能更好实现产业有序发展与新就业形态劳动者权益维护的平衡。  这段文字意在说明：',
  options: [
    'A、劳动法与市场经济的其他法律是相辅相成的',
    'B、新就业形态下劳动者权益维护思路亟待更新',
    'C、数字经济时代劳动保障需加强法律体系协同',
    'D、维护劳动者权益才能更好促进数字经济发展'
  ],
  answer: 'C'
}

export default question
