import type { Question } from '../../types'

const question: Question = {
  id: 20241003102,
  module: '判断推理',
  knowledgePoint: '分析推理',
  examSet: '2024国考行政执法',
  question: '102、在过去，药物的研发主要来自于陆地生物，这与陆地生物更被熟知且容易获得有关。近几十年来，越来越多的药物开始从海洋生物中产生，海洋生态环境极具复杂性，因而海洋生物相比于陆地生物有着更为广泛的多样性。有人据此认为，海洋生物产业潜力巨大，海洋生物更有可能是未来新型抗生素、抗癌药物的来源。  以下除哪项外，均能支持上述观点？',
  options: [
    'A、借助计算工具，人们已将庞大的生物基因组库和具有生物活性的化合物库进行关联，用以探索新药物',
    'B、一些海洋生物如鲸、鲨等终生不得癌症，有近 300 种海洋生物含有抗肿瘤物质，它们是研究抗癌药物的重要资源',
    'C、当前已发现的了 3.5 万个海洋天然产物中有一半以上都具有生物活性，还有更多数以万计的未知海洋天然产物亟待开发',
    'D、日前抗生素都来源于陆地微生物，病菌耐药性不断上升，而海洋微生物药物已经对一些感染性疾病提供了替代疗法'
  ],
  answer: 'A'
}

export default question
