import type { Question } from '../../types'

const question: Question = {
  id: 20241003105,
  module: '判断推理',
  knowledgePoint: '分析推理',
  examSet: '2024国考行政执法',
  question: '105、研究发现，一种被称为 EPASI 的特殊基因能调节机体生理状态，使人类适应缺氧环境。考古研究表明这种特殊基因最早可追溯至 16 万年前已居住于青藏高原的古人类。由于 16 万年前全球同时生活着尼安德特人、丹尼索瓦人及古老的直立人，其中只有丹尼索瓦人拥有这一基因，考古学家推测丹尼索瓦人很可能在 16 万年前居住于青藏高原。  以下除哪项外，均能支持考古学家的推测？',
  options: [
    'A、分析青藏高原人骨化石中的蛋白质序列，发现这些人类与丹尼索瓦人同属一类',
    'B、考古人员在青藏高原东北部的白石崖溶洞遗址提取到丹尼索瓦人的线粒体 DHA',
    'C、丹尼索瓦人曾在亚洲广泛分布，他们曾在西伯利亚生活过，可耐受高寒环境',
    'D、通过对牙齿形态的扫描，发现青藏高原古人类的牙齿齿列和丹尼索瓦人最为相似'
  ],
  answer: 'C'
}

export default question
