import type { Question } from '../../types'

const question: Question = {
  id: 20241003057,
  module: '言语理解',
  knowledgePoint: '中心理解',
  examSet: '2024国考行政执法',
  question: '57、核桃油富含不饱和脂肪酸，但易氧化、存储时间短，限制了其应用。最近，研究团队以食用纳米纤维素作为唯一凝胶因子，以核桃油为载体，通过乳液模板法，成功构造出性能良好的核桃油凝胶，使核桃油变身“植物黄油”。在乳液阶段，食用纳米纤维素吸附并紧密包裹在核桃油油滴  【认准淘宝店铺：通关达人资料库】考研，公考，一站式备考，持续更新  表面，形成不均匀的致密网格结构，降低液滴的聚集；冷冻干燥后，其结构产生形变，获得油脂结合能力强的核桃油凝胶。由于纳米纤维素可定向“裁剪”，因此可构造不同性质的多不饱和油凝胶，这为核桃油的多元化应用提供了新路径。  下列说法与这段文字相符的是：',
  options: [
    'A、食用纳米纤维素具有不易吸附的特点',
    'B、添加食用纳米纤维素会稀释核桃油浓度',
    'C、纳米纤维素会使不饱和脂肪酸发生形变',
    'D、纳米纤维素拓宽了核桃油的应用范围'
  ],
  answer: 'D'
}

export default question
