import type { Question } from '../../types'

const question: Question = {
  id: 20241003103,
  module: '判断推理',
  knowledgePoint: '判断推理',
  examSet: '2024国考行政执法',
  question: '103、W 国对咖啡领域的调查显示，去年 W 国咖啡领域的融资金额高达 5 亿元，该国许多知名企业跨界进入咖啡行业，本土咖啡品牌在快速崛起。然而经过去年一年的销售发现，W 国线下咖啡门店的总数虽然有所增加，但咖啡销量与往年相比并未明显增加，因此有人认为咖啡在 W 国居民中不是很受欢迎。  以下哪项如果为真，最能削弱上述观点？',
  options: [
    'A、与一些咖啡销量高的国家相比，W 国的咖啡单价过高，在一定程度上阻碍了消费欲望',
    'B、W 国的一些企业开始向咖啡液、速溶咖啡、袋泡咖啡等全品类进军',
    'C、当前，W 国的咖啡文化并不成熟，作为消费主体的年轻人喝咖啡也大多是赶潮流',
    'D、W 国个别线下门店提供的速溶咖啡添加了植脂末、白砂糖等成分，摄入过多不利于身体健康  【认准淘宝店铺：通关达人资料库】考研，公考，一站式备考，持续更新'
  ],
  answer: 'C'
}

export default question
