import type { Question } from '../../types'

const question: Question = {
  id: 20241003050,
  module: '言语理解',
  knowledgePoint: '语句排序',
  examSet: '2024国考行政执法',
  question: '50、①当前，我国荒漠化、沙化土地治理呈现出“整体好转、改善加速”的良好态势，但沙化土地面积大、分布广、程度重、治理难的基本面尚未根本改变  ②现实表明，我国荒漠化防治和防沙治沙工作形势依然严峻  ③我国是世界上荒漠化最严重的国家之一，荒漠化土地主要分布在三北地区，而且荒漠化地区与经济欠发达区、少数民族聚居区等高度耦合  ④荒漠化、风沙危害和水土流失导致的生态灾害，制约着三北地区经济社会发展，对中华民族  【认准淘宝店铺：通关达人资料库】考研，公考，一站式备考，持续更新  的生存、发展构成挑战  ⑤我们要充分认识防沙治沙工作的长期性、艰巨性、反复性和不确定性，进一步提高站位，增强使命感和紧迫感  ⑥这两年，受气候变化异常影响，我国北方沙尘天气次数有所增加  将以上6个句子重新排列，语序正确的一项是：',
  options: [
    'A、③④①⑥②⑤',
    'B、④①③②⑤⑥',
    'C、①③⑥⑤②④',
    'D、②⑤⑥①④③'
  ],
  answer: 'A'
}

export default question
