import type { Question } from '../../types'

const question: Question = {
  id: 20241003082,
  module: '判断推理',
  knowledgePoint: '定义判断',
  examSet: '2024国考行政执法',
  passageId: 20241003081,
  question: '82、动物的战斗行为在进化中演变出一种既能决定胜负又能减少伤亡的相对固定的方式，这种方式被称为仪式化战斗。  根据上述定义，下列不属于仪式化战斗的是：  【认准淘宝店铺：通关达人资料库】考研，公考，一站式备考，持续更新',
  options: [
    'A、偶蹄动物通常用角互相推顶以比试力量，但并不攻击对方的要害部位',
    'B、蟾蜍被其他动物捕食时，其体表会分泌毒液使捕食者产生不适，从而将其吐出',
    'C、蜜蚁发生争斗时，会鼓起并翘起腹部，使自己看起来更大一些，直至对方投降',
    'D、响尾蛇争斗时，采用颈部侧贴并互相压制的方式，并不使用毒牙和毒液'
  ],
  answer: 'B'
}

export default question
