import type { Question } from '../../types'

const question: Question = {
  id: 20241003081,
  module: '判断推理',
  knowledgePoint: '定义判断',
  examSet: '2024国考行政执法',
  passageId: 20241003081,
  question: '81、伪装型反侦查行为是指犯罪行为人通过采取相应措施来隐蔽自身、迷惑侦查机关侦查活动的行为，其主要表现为三类：① 栽赃嫁祸，通过将赃物、违禁品暗置别人处等方式来误导侦查方向；② 主动报案，通过实施“贼喊捉贼”式的行为来蒙蔽侦查机关；③ 制造伪证，通过假人证、不知情的人或一些特定物品，制造出虚假的不在场证明或者自己与案件无关的假象，以达到混淆视听、误导侦查视线的目的。  根据上述定义，下列没有体现上述几类伪装型反侦查行为的是：',
  options: [
    'A、甲将乙杀害后，故意在网络上散布丙与乙不和的谣言，转移警方注意力',
    'B、甲在作案后，拿走可以证明受害人乙身份的物品，隐藏其身份',
    'C、甲酒后与乙争吵并痛下杀手，事后甲主动报警，声称自己是目击证人',
    'D、甲作案后接受警方讯问时，拿出案发当日的火车票谎称自己当时正在火车上'
  ],
  answer: 'B'
}

export default question
