import type { Question } from '../types'

const question: Question = {
  id: 20241003038,
  module: '言语理解',
  knowledgePoint: '言语理解',
  examSet: '2024国考行政执法',
  question: '38、未成年人网络游戏防沉迷机制是否有效，不只取决于平台管控是否严格，也取决于是否存在其他___。对此，为绕开防沉迷机制而设计出来的种种方法，都应予以___清理和整治。  【认准淘宝店铺：通关达人资料库】考研，公考，一站式备考，持续更新  对于落实未成年人保护责任，运营商唯有诚心正意而非___，才能真正完善未成年人网络游戏防沉迷机制。  依次填入画横线部分最恰当的一项是：',
  options: [
    'A、干扰 全面 口是心非',
    'B、短板 严厉 漫不经心',
    'C、盲区 彻底 虚张声势',
    'D、漏洞 系统 虚与委蛇'
  ],
  answer: 'D'
}

export default question
