import type { Question } from '../../types'

const question: Question = {
  id: 20241003048,
  module: '言语理解',
  knowledgePoint: '中心理解',
  examSet: '2024国考行政执法',
  question: '48、穿山甲的外壳由被称作角蛋白的有机骨骼组成，能为躯体提供强有力的保护作用，却不会妨碍行动或损伤自身。穿山甲能把角质鳞片组成重叠结构，灵活无碍地移动。受其启发，工程师设计出一个拥有重叠鳞片设计的微型机器人，用于在人体内进行安全和微创的医学治疗。它通过变形，可以到达人体内难以触及的胃或小肠等区域。在概念验证实验中，微型机器人能够加热到70°，对人体组织进行医疗处理，包括在难以触及区域进行癌症热疗或止血。此外，机器人能够将负载物释放到组织，未来可用于递送药物。  关于微型机器人，下列说法与这段文字不相符的是：',
  options: [
    'A、鳞片结构与宇山甲类似',
    'B、治疗能力已在临床中得到验证',
    'C、具有灵活机动的移动能力',
    'D、可用在微创手术中进行止血'
  ],
  answer: 'B'
}

export default question
