import type { Question } from '../types'

const question: Question = {
  id: 20241003001,
  module: '常识判断',
  knowledgePoint: '常识判断',
  examSet: '2024国考行政执法',
  question: '1、中国共产党登上中国历史舞台后，经过艰辛探索和实践，成功在中华大地上制定和实施具有鲜明社会主义性质的宪法、真正意义上的人民宪法，在我国宪法发展史乃至世界宪法制度史上都具有开创性意义，为人类法治文明进步贡献了中国智慧、中国方案。  下列有关我国宪法的表述正确的有几项？  ①我国宪法确认了中国共产党的领导地位，这是我国宪法最显著的特征  ②宪法是治国安邦的总章程，是中国共产党治国理政的根本法律依据  ③要全面发挥宪法在立法中的核心地位功能，每一个立法环节都把好宪法关  ④必须坚持宪法监督制度化法规化，宪法的生命在于监督，宪法的权威也在于监督',
  options: [
    'A、1 项',
    'B、2 项',
    'C、3 项',
    'D、4 项'
  ],
  answer: 'C'
}

export default question
