import type { Question } from '../../types'

const question: Question = {
  id: 20241003055,
  module: '言语理解',
  knowledgePoint: '中心理解',
  examSet: '2024国考行政执法',
  question: '55、从行政管理链条看，制度建设处于前端，行政复议处于末端。行政复议案件的产生，必然经过一般性行政管理规定、行政机关具体实施、产生具体行政行为、不服行政行为申请行政复议等环节。每个复议案件或多或少反映了行政管理中存在的问题。行政机关，特别是作为行政复议被申请人的行政机关，要善于“抓末端、治已病”。如果是个案具体实施问题，可以个案纠正；如果是制度性、普遍性问题，则要对制度进行查漏补缺；如果是制定制度时不曾预见的新问题，更要予以关注，适时进行规范，避免小问题变成大问题。  作者通过这段文字想说的是：',
  options: [
    'A、善用行政复议可以提升行政管理水平',
    'B、对行政复议案件要具体问题具体分析',
    'C、行政管理链条是环环相扣的有机整体',
    'D、行政复议案件是行政管理问题的外化'
  ],
  answer: 'B'
}

export default question
