import type { Question } from '../../types'

const question: Question = {
  id: 20241003059,
  module: '言语理解',
  knowledgePoint: '言语理解',
  examSet: '2024国考行政执法',
  question: '59、个人信息保护案件往往涉及非法收集、获取、提供、出售、购买、使用个人信息等多个环节，责任主体除了已被追究刑事责任的犯罪者外，还可能包括下游的违法处理信息者。在民事公益诉讼案件办理中，是否可以连带追究下游违法者的赔偿责任，司法实践中存在争议。根据民法典，认定连带责任必须遵循法定或约定原则，在此原则指导下，个人信息保护法规定了共同处理者的连带责任。因此，当不同侵权主体主观具有共同过错，客观上实施了共同侵害个人信息权益的行为时，可以依法追究各侵权人的连带责任。  关于个人信息保护案件，作者认为：',
  options: [
    'A、应该强化对犯罪者民事责任的追究',
    'B、应当依法追究下游违法者的赔偿责任',
    'C、认定连带责任须在法定原则指导下进行',
    'D、法律应明确案件中各侵权人的相关责任'
  ],
  answer: 'A'
}

export default question
