import type { Question } from '../../types'

const question: Question = {
  id: 20241003007,
  module: '常识判断',
  knowledgePoint: '常识判断',
  examSet: '2024国考行政执法',
  question: '7、党的二十大报告指出，依托我国超大规模市场优势，以国内大循环吸引全球资源要素，增强国内国际两个市场两种资源联动效应，提升贸易投资合作质量和水平。下列关于提升贸易投资合作质量和水平的措施，表述准确的是：  ①推动货物贸易优化升级，创新服务贸易发展机制，发展数字贸易，加快建设贸易强国  ②扩大外资准入负面清单，营造市场化、法治化、国际化一流营商环境  ③优化区域开放布局，巩固中西部和东北地区开放先导地位，提高东部地区开放水平  ④实施自由贸易试验区提升战略，扩大面向全球的高标准自由贸易区网络',
  options: [
    'A、①②',
    'B、②③',
    'C、①④',
    'D、③④'
  ],
  answer: 'C'
}

export default question
