import type { Question } from '../../types'

const question: Question = {
  id: 20241003083,
  module: '判断推理',
  knowledgePoint: '判断推理',
  examSet: '2024国考行政执法',
  passageId: 20241003081,
  question: '83、品牌延伸是将著名或成名品牌使用到与原产品不同类型的产品上，是企业在推出新产品过程中经常采用的策略。如果品牌延伸到一个与原产品相对立或易引起消费者反感的产品上，就会对消费者造成心理冲突。消费者只会购买其一，或两者都不买，从而损害原有品牌的形象。根据上述定义，下列情形属于品牌延伸导致消费者心理冲突的是：',
  options: [
    'A、某著名雪糕品牌“白雪”跟著名白酒品牌“九里香”合作推出一款雪糕新产品“雪里香”，很多家长以为这款雪糕含酒精，不敢买给孩子吃',
    'B、某奢侈品手提包品牌突然走平民路线，推出百元手提包，还印上了该品牌商标，不少消费者放弃了该品牌',
    'C、某世界知名服装品牌为打开甲国市场，特地将甲国标志性的动物印在新款服饰上，但被指伤害了该国民众的民族感情，遭到了严重抵制',
    'D、某知名厨卫清洁品牌深受消费者喜爱，后该品牌又进军食品行业，推出功能饮料产品，消费者一时难以接受'
  ],
  answer: 'D'
}

export default question
