import type { Question } from '../../types'

const question: Question = {
  id: 20241003046,
  module: '言语理解',
  knowledgePoint: '中心理解',
  examSet: '2024国考行政执法',
  question: '46、过去，“时事新闻”不受著作权法的保护，何谓“时事新闻”一直界定困难且存在争议。2020年，《关于修改〈中华人民共和国著作权法〉的决定》将不受法律保护的时事新闻压缩为“单纯事实消息”，这意味着除此以外的绝大多数新闻作品都有可能成为著作权法意义上的“作品”。此举不但厘清了新闻报道保护与不保护的界限，还遏制了洗稿、随意转载等侵权现象，加强了对新闻作品的保护力度。不过，在全媒体时代，新闻作品版权保护仍面临着诸多障碍，只有在有效版权保护的前提下做好内容传播，才能推动新闻出版业高质量发展。  这段文字接下来最可能讲的是：',
  options: [
    'A、当前新闻作品版权保护面临的诸多困境',
    'B、明确时事新闻范围对版权保护的意义  【认准淘宝店铺：通关达人资料库】考研，公考，一站式备考，持续更新',
    'C、我国新闻出版业高质量发展的前提条件',
    'D、全媒体时代新闻作品版权保护的思路'
  ],
  answer: 'D'
}

export default question
