import type { Question } from '../../types'

const question: Question = {
  id: 20241003004,
  module: '常识判断',
  knowledgePoint: '政治',
  examSet: '2024国考行政执法',
  question: '4、习近平总书记强调，实现党在新时代新征程的使命任务，党的建设和组织工作要有新担当新作为。关于深入推进新时代党的建设新的伟大工程，下列表述正确的有几项？  ①以坚持和加强党中央集中统一领导为最高原则  【认准淘宝店铺：通关达人资料库】考研，公考，一站式备考，持续更新  ②以忠诚为党护党、全力兴党强党为根本使命    ③以解决大党独有难题、健全全面从严治党体系为重大任务    ④以加强党的组织体系建设为主线    ⑤以党的制度建设为统领，以坚定理想信念宗旨为根基',
  options: [
    'A、2 项',
    'B、3 项',
    'C、4 项',
    'D、5 项'
  ],
  answer: 'B'
}

export default question
