import type { Question } from '../types'

const question: Question = {
  id: 20241003087,
  module: '判断推理',
  knowledgePoint: '判断推理',
  examSet: '2024国考行政执法',
  question: '87、民俗是指一个民族或一个社会群体在长期的生产实践和社会生活中逐渐形成并世代相传、较为稳定的文化事项，可以简单概括为民间流行的风尚、习俗，具有传承性、广泛性、稳定性。根据上述定义，下列活动属于民俗的是：',
  options: [
    'A、清明节当天，黄帝陵举行隆重的公祭活动，按照既定祀典礼仪，缅怀始祖精神，缅怀始祖精神，传承中华文明，',
    'B、王老伯家有一个传承三代的习惯，每到重大节日，全家都要聚在一起，交流感情，品尝美食，共享天伦',
    'C、农历九月九日为重阳节，自古以来，河洛地区的人们每逢这天都会结伴登高山、逛庙会、赏菊花',
    'D、近年来，一些大都市的公园每周都会举办“相亲角”活动，中老年父母聚在一起替儿女相亲'
  ],
  answer: 'C'
}

export default question
