import type { Question } from '../../types'

const question: Question = {
  id: 20241003052,
  module: '言语理解',
  knowledgePoint: '语句排序',
  examSet: '2024国考行政执法',
  question: '52、①据有关机构估算，每年损失浪费的食物超过22.7%，约9200亿斤，若能挽回一半的损失，就够1.9亿人吃一年  ②食物节约减损既可有效减轻供给压力，也可减少资源使用，善莫大焉  ③我国居民食用油和“红肉”人均消费量，分别超过膳食指南推荐标准约1倍和2倍  ④当前，食物采收、储运、加工、销售、消费每个环节都有“跑冒滴漏”，情况还相当严重  ⑤要树立节约减损就是增产的理念，推进全链条节约减损，健全常态化、长效化工作机制，每个环节都要有具体抓手，越是损失浪费严重的环节越要抓得实  ⑥消费环节大有文章可做，不仅要制止“舌尖上的浪费”，深入开展“光盘行动”，还要提倡健康饮食  将以上6个句子重新排列，语序正确的一项是：',
  options: [
    'A、①⑥③②④⑤',
    'B、①③④⑤②⑥',
    'C、④①⑥③②⑤',
    'D、④②⑤③①⑥'
  ],
  answer: 'C'
}

export default question
