import type { Question } from '../types'

const question: Question = {
  id: 20241003051,
  module: '言语理解',
  knowledgePoint: '言语理解',
  examSet: '2024国考行政执法',
  question: '51、①然而，人体是运动变化的系统，单一的、静止的监测数据不能完整地反映人体的健康状况  ②无论是膳食配方、运动药方还是睡眠与心理处方，都是主动健康实践的重要组成部分  ③当前，随着技术的进步，智能可穿戴设备能在生活和工作场景下，对人体的生物信号进行长时程的实时无创监测  ④在这些实践中少不了技术的身影，智能手环、睡眠监测仪等智能产品，为实现主动健康提供了技术保障  ⑤过去，健康监测仪器往往应用在医院场景中，通常要求人体处于稳定状态时才能进行测量  ⑥可穿戴智能生物传感技术具有自适应、自诊断等功能，通过监测人的心率、血糖等多种指标，实现疾病预警目的  将以上6个句子重新排列，语序正确的一项是：',
  options: [
    'A、③②④⑤①⑥',
    'B、⑤①⑥③②④',
    'C、⑥③②⑤①④',
    'D、②④⑤①③⑥'
  ],
  answer: 'D'
}

export default question
