import type { Question } from '../../types'

const question: Question = {
  id: 20211001045,
  module: '言语理解',
  knowledgePoint: '中心理解',
  examSet: '2021国考副省级',
  question: '45、人们在评判手机拍照功能时，总是直观地认为手机像素越高，拍照效果越好。事实真的是这样吗？从成像原理来看，像素值的大小对生成的图像会产生一定的影响。当手机的图像传感器面积一定的时候，像素值越高，单位像素面积就越小。而单位像素面积又直接影响到进光量，单位像素面积越小，图像传感器上进光量就越少，拍摄出的照片就会变得灰暗模糊；像素值越低，单位像素感光面积大，感光性能更好，因此在成像的高感光画质以及画面层次等方面都有更好的表现。  这段文字接下来最有可能：',
  options: [
    'A、阐述像素的定义及其提升途径',
    'B、介绍提高手机拍照效果的技巧',
    'C、揭示进光量与像素值间的关系',
    'D、指出影响手机成像效果的因素'
  ],
  answer: 'D'
}

export default question
