import type { Question } from '../../types'

const question: Question = {
  id: 20211001120,
  module: '资料分析',
  knowledgePoint: '比重',
  examSet: '2021国考副省级',
  passageId: 20211001116,
  question: '120、关于 2019 年直排海污染源状况，不能从上述资料中推出的是：',
  options: [
    'A、由综合类排口排放的总磷占所有排口排放总磷的75%以下',
    'B、平均每吨排往黄海的污水化学需氧量为四大海区中最高',
    'C、平均每个直排南海的污水排口日均污水排放量在3000-4000吨之间',
    'D、通过生活类排口排放的总氮量占所有排口总氮排放量的比重，高于通过生活类排口排的总磷量占所有排口总磷排放量的比重  (材料2)  2019年全国地铁运营线路长度达5181公里，占城轨交通运营线路总里程的 76.8%  2013—2019年全国地铁运营线路长度  2019年末，我国城轨交通配属地铁列车6178列，全年实现地铁客运量227.76亿人次。  2019年我国部分城市地铁运营状况      注：除客运量为全年数值外，其余指标为年末时点值。'
  ],
  answer: 'C'
}

export default question
