import type { Question } from '../../types'

const question: Question = {
  id: 20211001050,
  module: '言语理解',
  knowledgePoint: '逻辑填空',
  examSet: '2021国考副省级',
  question: '50、登陆火星并不是一件容易的事。地球和火星最近时，也有 5600 万千米的距离，是地球和月亮距离的 140 倍，想要靠火箭的动力突破这一距离，目前是不可能的。因此，需借助地球的公转把探测器“甩”到火星，不过，需要合适的时机，这就是“发射窗口”。当火星探测器到达远日点，与火星轨道相切时，火星也正好运行到那里，探测器才能与火星交会。在这个时间窗口发射火星探测器，不仅是最省能量的，探测器的有效载荷也会相应增多。这种特定的时机和位置每隔 26 个月才出现一次。  这段文字主要：',
  options: [
    'A、强调探测器登陆火星的技术难点',
    'B、说明探测器“发射窗口”稍纵即逝的特点',
    'C、描述火星探测器的理想运行轨迹',
    'D、解释要抓住窗口期发射火星探测器的原因  (材料)  当前，我国区域发展形势是好的，同时出现了一些值得关注的新情况新问题。一是区域经济发展分化态势明显，长三角、珠三角等地区已初步走上高质量发展轨道，一些北方省份增长放缓、全国经济重心进一步南移。①各板块内部也出现明显分化，有的省份内部也有分化现象。二是发展动力极化现象日益突出，经济和人口向大城市及城市群集聚的趋势比较明显。②北京、上海、广州、深圳等特大城市发展优势不断增强，杭州、南京、武汉、郑州、成都、西安等大城市发展势头较好，形成推动高质量发展的区域增长极。③三是部分区域发展面临较大困难。东北地区、西北地区发展相对滞后，2012年至2018年，东北地区经济总量占全国的比重从 8.7% 下降到 6.2% 。常住人口减少137万，多数是年轻人和科技人才。一些城市特别是资源枯竭型城市、传统工矿区城市发展活力不足。④  总的来看，__________，中心城市和城市群正在成为承载发展要素的主要空间形式。我们必须适应新形势，谋划区域协调发展新思路。'
  ],
  answer: 'D'
}

export default question
