import type { Question } from '../../types'

const question: Question = {
  id: 20211001110,
  module: '判断推理',
  knowledgePoint: '判断推理',
  examSet: '2021国考副省级',
  question: '110、某便利店新进了一批个性商品，如带酸味的啤酒，芥末味道的饼干等，这些个性商品摆放在单独设立的区域进行销售，三个月之后，店长发现：和之前没有引进个性商品时相比，店里的总销售额大幅提升，所以店长认为销售额增加的主要原因是引进了这些个性商品。  以下哪项如果为真，最能支持店长的观点？',
  options: [
    'A、三个月以来，这些个性化商品的销量和销售额都很有限',
    'B、来店消费的主要是年轻人，年轻人喜欢尝试新鲜事物',
    'C、近三个月, 该店对货品摆放进行了重新规划和调整, 货品陈列更加有序醒目',
    'D、除了增加个性商品，店里常规商品也增加了一些品牌和种类'
  ],
  answer: 'B'
}

export default question
