import type { Question } from '../../types'

const question: Question = {
  id: 20211001055,
  module: '言语理解',
  knowledgePoint: '中心理解',
  examSet: '2021国考副省级',
  passageId: 20211001053,
  question: '55、这篇文章意在说明：',
  options: [
    'A、消费品企业面临数字化转型压力',
    'B、消费品企业应该拓展转型途径',
    'C、数字化为企业用户提供消费指南',
    'D、数字化为消费品企业转型赋能  (材料)  ①今天，世界上超过15亿人使用筷子，也就是说每五人中就有一人用筷子进餐。西方学者林恩·怀特等人根据取食方式，将世界文化一分为三，分别是手指取食、刀叉取食、筷子取食所构成的三大饮食文化圈。筷子取食方式主要流行在亚洲地区，筷子的发明地中国更是典型代表。   ②但是在古代中国，筷子在很长一段时间内并不是主要的饮食工具，出现最早且被用作主要取食工具的是“匕”，是一种状如匕首、介乎刀和匙之间的餐具、长柄浅斗，像今天的汤勺。   ③饮食史专家倾向于把食物分为两类：谷物类和非谷物类。以就餐而言，前者显然更重要，因为在许多地方，“吃一顿饭”通常就等于“吃了一种谷物”，无论是大米、小麦、小米还是玉米。在汉语中，“饭”泛指所有煮熟的谷物；在现代语境中，“饭”通常指的是“米饭”也有可记指其他谷物煮熟的“饭”。这种表达方式，说明了谷物食品的重要性。在汉语口语中，非谷物类食物被称为“菜”，有时被称作“下饭菜”，有的方言中直接称为“下饭”。由此可知，“菜”的主要功能是辅助人们摄入谷物食品。   ④在古代中国，“匕”之所以是主要的饮食工具，是因方中国人最初就是用“匕”来取用谷物食品的，筷子最初则是用来夹取非谷物类食品的。这两种配套使用的餐具，在文献中被称为“匕箸”，相当于现代汉语的“勺子和筷子”。在“匕箸”的表述中，“匕”在前，“箸”在后，显示出勺子在进餐工具中的重要地位，从根本上说，显示的是中国古人食谱中“饭”与“菜”的主次关系。今天在朝鲜半岛，我们仍能看到这种饮食传统的延续，就像中国古代的饮食习俗，朝鲜或韩国人通常用勺子取食谷物食品（即米饭）而用筷子夹取非谷物类的食品。   ⑤古代中国人和今天朝鲜半岛居民用勺子和筷子来进食，反映了饮食和文化的双重影响，从上古到唐代，中国北方以及朝鲜半岛的主要粮食是小米。这是一种适合该地区气候的作物，既耐寒又抗旱。不过小米烧熟之后不像有黏性的稻米易于团成块状，因此更适合煮成粥。根据中国礼仪文献，食粥用勺子更好，筷子则主要用于从有汤的菜中夹起食物，或夹取非谷物类的食品，是一种次于勺子的进餐工具。   ⑥筷子的角色在汉代发生了变化，这与小麦粉制成的食品（如面条、饺子、煎饼和烧饼等）在此时开始变得日益流行有关。考古发现证明，古代中国人很早就学会用臼和杵研磨谷物制作面条。世界上最早的面条就是在中国的西北地区发现的，其原料是小米，有超过四千年的历史。到了汉代，由人或动物带动的石磨逐渐普及，除了小米，中国人也开始研磨小麦，这可能是受到中亚文化的影响。在研磨成为一种广为接受的小麦加工方法之前，中国人煮食完整的小麦，即“麦饭”，至少在中国，小麦的食用经历了一个从“粒食”到“粉食”的过程。这一转化并非一蹴而就，因为在面粉出现之后，许多地区仍然保留了食用麦饭的传统，不过毫无疑问，是面粉把小麦变成了更受欢迎的谷物食品。到了唐代末年，即十世纪初，小麦已经变得非常重要，足以动摇小米在中国北方农  作物中的霸主地位。  ⑦而在南方地区，稻米从远古时代起就是主食，南方居民可能很早就使用筷子来取食米饭和其他配食。在宋代，由于选用了来自越南的早熟新品种，水稻产量在中国南方和北方都得到很大提高。到了明代，水稻种植面积持续出增长。此外，大约从明代甚至更早开始，人们渐渐采用了合食制，大家一同坐在桌旁讲食，筷子被用来夹取所有食物。于是，勺子渐渐丧失了原来取用谷物的功用，主要用来舀汤，从以前用来吃饭的“饭匙”变成了“汤匙”，直到今天依然如此。'
  ],
  answer: 'D'
}

export default question
