import type { Question } from '../../types'

const question: Question = {
  id: 20211001006,
  module: '常识判断',
  knowledgePoint: '政治',
  examSet: '2021国考副省级',
  question: '6、下列先烈的书信，按时间先后排序正确的是：  ①“看最近之情况，敌人或要再来碰一下钉子，只要敌来犯，兄即到河东与弟等共同去牺牲。……更相信，只要我等能本此决心，我们的国家及我五千年历史之民族，决不致亡于区区三岛倭奴之手。”   ②“志兰！亲爱的，别时容易见时难，分离二十一个月了，何日相聚？愿在党的整顿之风下各自努力，力求进步吧！以进步来安慰自己，以进步来酬报别后衷情。”   ③“母亲因为坚决地做了反满抗日的斗争，今天已经到了牺牲的前夕了。……母亲不用千言万语来教育你，就用实行来教育你。在你长大成人之后，希望不要忘记你的母亲是为国而牺牲的！”   ④“山东交涉及北京学界之举动，迪纯兄归，当知原委。……现每日有游行演讲，有救国日刊，各举动积极进行，但取不越轨范以外，以稳健二字为宗旨。”',
  options: [
    'A、③④②①',
    'B、④②①③',
    'C、③④①②',
    'D、④③①②'
  ],
  answer: 'D'
}

export default question
