import type { Question } from '../../types'

const question: Question = {
  id: 20211001072,
  module: '判断推理',
  knowledgePoint: '分析推理',
  examSet: '2021国考副省级',
  question: '72、某单位为定点帮扶村捐建一个乡村图书馆。已知完工时基建支出为总预算的 40% ，图书购买支出比基建支出低 25% ，比信息化支出高 25% ，其他支出之和为4.5万元，最终项目的总支出比总预算结余了3000元。已知图书来源为购买和捐赠，平均每购买1本图书的支出为25元，且购买的图书比接受外来捐赠的图书多 20% 。问该乡村图书馆最终拥有的图书数量在以下哪个范围内？',
  options: [
    'A、不到1.1万本',
    'B、1,1~ 1,4 万本之间',
    'C、1,4~ 1,7 万本之间',
    'D、超过1.7万本'
  ],
  answer: 'D'
}

export default question
