import type { Question } from '../../types'

const question: Question = {
  id: 20211001067,
  module: '数量关系',
  knowledgePoint: '数量关系',
  examSet: '2021国考副省级',
  question: '67、某县通过网络直播帮助本地农民销售农副产品，总共直播6次，其中第2次直播销售额比第1次高 40% ，比  第3次低 12.5% ，直播3次后电视台报道了这一新闻，此后销量大幅提升，后3次直播总销售额是前3次总销售额的3倍。其中第5次直播销售额相当于6次直播总销售额的 25% ，且比第4次直播高 10% ，比第6次直播少16万元，问第6次直播的销售额比第3次直播高：',
  options: [
    'A、不到100万元',
    'B、100~ 120 万元之间',
    'C、120~ 140 万元之间',
    'D、140万元以上'
  ],
  answer: 'C'
}

export default question
