import type { Question } from '../../types'

const question: Question = {
  id: 20211001095,
  module: '判断推理',
  knowledgePoint: '定义判断',
  examSet: '2021国考副省级',
  question: '95、一般来说，科学实验中主要涉及三种变量：自变量、因变量和控制变量。自变量是指在实验中由实验者操作的变量。因变量是指随着自变量的变化而变化的变量。控制变量是指实验中除自变量以外的影响实验变化和结果  的潜在因素或条件。  根据上述定义，下列说法正确的是：',
  options: [
    'A、研究小麦供给量受当地采购价格的影响，小麦供给量是控制变量，采购价格是因变量',
    'B、研究不同税率对稀土出口量的影响，稀土出口量是自变量，税率是因变量',
    'C、研究气候条件对棉花产量的影响，气候条件是因变量，害虫影响是控制变量',
    'D、研究制糖厂营业额受糖产量的影响，糖的单价是控制变量，糖产量是自变量'
  ],
  answer: 'D'
}

export default question
