import type { Question } from '../../types'

const question: Question = {
  id: 20211001042,
  module: '言语理解',
  knowledgePoint: '中心理解',
  examSet: '2021国考副省级',
  question: '42、传统的文明标准有三个，即文字、青铜器和城市。但后来许多考古学家发现，由于区域不同，文明的差异也很大，这个判断标准不但行不通，还会给考古工作带来阻碍。现如今，国际上对文明的判断标准主要是：已进入  国家社会形态，具有一套礼仪系统和统治管理制度。良渚文化虽未有青铜器和较为成熟的文字，但具有早期国家社会形态和较为完整的礼仪系统以及管理制度，还具有许多东方文明的因素。有良渚文化考古研究员甚至认为，良渚文化是东方早期一个集大成的文明。  这段文字意在强调：',
  options: [
    'A、城市应该成为认定文明的首要标准',
    'B、良渚文化符合通行的文明判断标准',
    'C、传统的文明评判标准仍具有现实意义',
    'D、良渚文化颠覆了传统上对文明的认识'
  ],
  answer: 'D'
}

export default question
