import type { Question } from '../../types'

const question: Question = {
  id: 20211001115,
  module: '判断推理',
  knowledgePoint: '削弱加强',
  examSet: '2021国考副省级',
  question: '115、近日，有研究团队通过对44个反刍动物物种的基因组测序研究，创建了一个反刍动物的系统进化树，从而解析大量反刍动物的演化史。结果揭示，在近10万年前，反刍动物种群发生大幅衰减，而这些种群数的减少与人类向非洲之外迁徙的时间相符。有人据此认为，这佐证了早期人类活动造成了反刍动物种群的衰减。  以下哪项如果为真，最能质疑上述结论？',
  options: [
    'A、反刍动物种群衰减后，植被愈加茂盛，为人类提供了更多食物',
    'B、反刍动物通常有角，在遇到人类攻击时能发挥一定的防御作用',
    'C、同一时期的马、驴等奇迹目动物的种群也出现大幅衰减的现象',
    'D、同一时期大型猫科动物繁盛，它们大规模捕杀反刍动物'
  ],
  answer: 'D'
}

export default question
