import type { Question } from '../../types'

const question: Question = {
  id: 20211001044,
  module: '言语理解',
  knowledgePoint: '言语理解',
  examSet: '2021国考副省级',
  question: '44、①原因就在于原子核内部的质子和中子数量越多，其状态也就越不稳定，越容易发生放射性的衰变  (2)当越来越多的质子和中子聚集在一起，带正电荷的质子之间的斥力就越来越大   (3)人们可以在实验室里通过人工方式合成自然界中不存在的元素, 但却不能合成无限多的原子核。   (4)在原子核内部, 质子和中子等粒子通过强相互作用结合在一起, 这几乎是宇宙中最强的相互作用   ⑤中子之间也会有一些排斥，强相互作用越来越难以束缚，不足以维持原子核的稳定   (6)在人类已经发现或是制造出的 3000 多种原子核中, 只有 288 种是稳定的  将以上6个句子重新排列，语序正确的一项是：',
  options: [
    'A、②④⑤⑥③①',
    'B、③①④②⑤⑥',
    'C、④⑤⑥①②③',
    'D、⑥②③①④⑤'
  ],
  answer: 'B'
}

export default question
