import type { Question } from '../../types'

const question: Question = {
  id: 20211001089,
  module: '判断推理',
  knowledgePoint: '判断推理',
  examSet: '2021国考副省级',
  question: '89、统计数据分为定性数据与定量数据。定性数据包括分类数据和顺序数据。分类数据是指只能归于某一类别的非数字型数据，它是对事物进行分类的结果，用文字表述；顺序数据是指归于某一有序类别的非数字型数据。定量数据是指表现为具体数字观测值的数据。  ①按城市规模可将城市分为特大城市、大城市、中等城市和小城市；   (2)婚姻状况：1-未婚，2-已婚，3-离异，4-丧偶；   ③A地到B地的距离为200公里，到C地为320公里，到D地为100公里；   ④某医院建筑面积37.5万平方米，开放床位3182个，临床医生687个。  根据上述定义，关于以上4组数据的说法正确的是：',
  options: [
    'A、②④都是分类数据',
    'B、②③④都是定量数据',
    'C、①②都是顺序数据',
    'D、仅②是分类数据'
  ],
  answer: 'D'
}

export default question
