import type { Question } from '../../types'

const question: Question = {
  id: 20211001125,
  module: '资料分析',
  knowledgePoint: '平均数倍数',
  examSet: '2021国考副省级',
  passageId: 20211001121,
  question: '125、能够从上述资料中推出的是：',
  options: [
    'A、2019年全国城轨交通运营线路总里程不到6000公里',
    'B、2019年全国地铁运营线路长度相比2016年增量是2016年相比2013年增量的两倍以上',
    'C、表中 2019 年末地铁运营线路长度排名前 3 的城市地铁运营线路长度之和占全国总量的 50% 以上',
    'D、表中 2019 年平均每条运营线路客运量最少的城市, 地铁客运量在表中各城市排前 10 位 (材料 3)  截至2019年末，全国已有残疾人康复机构9775个，比2018年增长739个。2019年，1043.0万残疾儿童及持证残疾人得到基本康复服务，其中包括0—6岁残疾儿童18.1万人。  图12014—2019年各年末全国残疾人康复机构数量   图2 2019年末提供不同类型服务的残疾人康复机构数量  截至2019年末，全国已竣工的各级残疾人综合服务设施2341个，总建设规模584.5万平方米，总投资183.1亿元；已竣工各级残疾人康复设施1006个，总建设规模414.2万平方米，总投资132.2亿元。'
  ],
  answer: 'D'
}

export default question
