import type { Question } from '../../types'

const question: Question = {
  id: 20211001037,
  module: '言语理解',
  knowledgePoint: '逻辑填空',
  examSet: '2021国考副省级',
  question: '37、疫情对全球生产和需求造成全面冲击，各国应该联手加大宏观政策对冲力度，防止世界经济陷入衰退。要实施有力有效的财政和货币政策，促进各国货币汇率基本稳定。要加强金融监管协调，维护全球金融市场稳定，__________，中国将加大力度向国际市场供应原料药、生活必需品、防疫物资等产品。要保护妇女儿童，保护老年人、残疾人等弱势群体，保障人民基本生活。中国将继续实施积极的财政政策和稳健的货币政策，坚定不移扩大改革开放，放宽市场准入，持续优化营商环境，积极扩大进口，扩大对外投资，为世界经济稳定作出贡献。填入画横线部分最恰当的一项是：',
  options: [
    'A、要确保全球产业链供应链逐步升级',
    'B、要加快全球产业链发展一体化进程',
    'C、要共同维护全球产业链供应链稳定',
    'D、要努力推进全球供应链的深度融合'
  ],
  answer: 'C'
}

export default question
