import type { Question } from '../../types'

const question: Question = {
  id: 20211001112,
  module: '判断推理',
  knowledgePoint: '翻译推理',
  examSet: '2021国考副省级',
  question: '112、地质学家在澳大利亚中部距地表3公里的地下发现了两处直径超过200公里的神秘自然景观，景观所含有的石英砂中有着一簇簇的细线，这些细线大部分是相互平行的直线，地质学家认为，这些景观很可能是巨大陨石撞击形成的陨石坑，而石英砂的结构就是造成断裂的证据。  以下哪项是上述论证的必要前提？',
  options: [
    'A、只有经历高速的陨石撞击, 地层中石英砂才会显示出含有平行直线的断裂结构',
    'B、石英砂普遍存在于地球表面，由于坚硬、耐磨、化学性能稳定而很少发生变化',
    'C、该景观的直径之大，并不同于其他的陨石坑，很可能不是一次形成的',
    'D、该景观周围的岩石是 3 亿年到 4.2 亿年之前形成的，那么撞击也应发生在那一时期'
  ],
  answer: 'A'
}

export default question
