import type { Question } from '../../types'

const question: Question = {
  id: 20211001088,
  module: '判断推理',
  knowledgePoint: '定义判断',
  examSet: '2021国考副省级',
  question: '88、国际多式联运是指按照多式联运合同，以至少两种不同的运输方式，由多式联运经营人将货物从一国境内接货地点运至另一国境内指定交货地点的一种运输方式。  根据上述定义，下列属于国际多式联运的是：',
  options: [
    'A、将货运汽车直接开上火车车皮进行铁路运输，到达目的地再把货车从车皮上开下来',
    'B、某公司为员工采购进口商品，通过厢式货车运送到公司楼下，员工再开车将商品带回家',
    'C、电商从海外采购生鲜商品，由物流公司通过航空冷链进口到国内，然后由冷链车运至全国各地',
    'D、船运公司将从外海打捞的海鲜运输到沿海地区，再由买家分销到各个生鲜市场'
  ],
  answer: 'C'
}

export default question
