import type { Question } from '../../types'

const question: Question = {
  id: 20211001043,
  module: '言语理解',
  knowledgePoint: '言语理解',
  examSet: '2021国考副省级',
  question: '43、①为了防止更高层次次级纠纷的发生，我国在传统的司法纠纷解决机制之外，进行了多种模式的纠纷解决机制创新  (2)文件指出，“完善调解、仲裁、行政裁决、行政复议、诉讼等有机衔接、相互协调的多元化纠纷解决机制”   (3)以此为改革与创新的依据, 地方进行了如火如荼的制度改革, 多元化的诉讼外纠纷解决机制得到法律规范的认可与发展   ④党的十八届四中全会以正式文件的形式强调并确认了多元化纠纷解决机制的作用和地位   ⑤基层社会当中存在许多初级关系，随之会产生一些初级纠纷，这是产生新纠纷或者更高层次次级纠纷的根本原因   ⑥例如上世纪60年代的创造性解决基层群众纠纷的“枫桥经验”，迄今为止，我国基层法治社会建设工作仍然可以从中吸收有益经验  将以上6个句子重新排列，语序正确的一项是：',
  options: [
    'A、④③①⑥⑤②',
    'B、④⑤⑥③②①',
    'C、⑤④②①③⑥',
    'D、⑤①⑥④②③'
  ],
  answer: 'D'
}

export default question
