import type { Question } from '../../types'

const question: Question = {
  id: 20211001106,
  module: '判断推理',
  knowledgePoint: '分析推理',
  examSet: '2021国考副省级',
  question: '106、中国互联网络信息中心发布报告显示，截至2018年12月，我国短视频用户规模达6.48亿，其中青少年用户占了很大比重，开展青少年防沉迷工作刻不容缓。相关主管部门组织短视频平台企业研发了青少年防沉迷系统，进入“青少年模式”后，每日使用时长将限定为累计40分钟，打赏、充值、提现、直播等功能将不可用，每天22时至次日6时期间，禁止使用短视频App。  以下哪项如果为真，最能质疑该模式的有效性？',
  options: [
    'A、用户使用“青少年模式”需提交身份证信息等，增加了泄露个人隐私的风险',
    'B、不加选择地浏览视频内容，可能会对青少年价值观产生负面影响',
    'C、该系统通过大数据分析来识别疑似青少年用户，可能会“误伤”成年人',
    'D、“青少年模式”目前尚无法识别网络使用者的真实身份'
  ],
  answer: 'D'
}

export default question
