import type { Question } from '../../types'

const question: Question = {
  id: 20211001046,
  module: '言语理解',
  knowledgePoint: '中心理解',
  examSet: '2021国考副省级',
  question: '46、与线下教学相比，由于时空差异，线上教学更加依赖于教师的指导和帮助，对资源的需求更大。然而，在知识经济时代，教师早已不再是知识垄断者，网络社会中的个体都有可能成为兼具知识消费者和生产者的双重角色。因此，推动社会力量参与在线教育资源供给，需要改变学校“单打独斗”的传统教育格局，以开放的态度接纳企业在线教育服务。例如，学校可适当采取外包的形式，向那些通过资质审核的教育机构、企业购买网络课程服务，提供“智能+真人”的双引擎驱动教学服务。此外，双方还可在资源支持、学情监测、评价反馈等方面加强协同创新，促进在线教育的健康发展。  这段文字意在说明：',
  options: [
    'A、“智能+真人”是教育服务的发展趋势',
    'B、教育资源供给来源不再局限于学校内部',
    'C、共享经济时代在线教育将成为一种常态',
    'D、在线教育的健康发展需要引入社会力量'
  ],
  answer: 'D'
}

export default question
