import type { Question } from '../../types'

const question: Question = {
  id: 20211001111,
  module: '判断推理',
  knowledgePoint: '判断推理',
  examSet: '2021国考副省级',
  question: '111、研究人员在2011年至2017年间采集了600多名60岁以上老年人的身高、血压和饮食习惯等多项数据，随后，又对研究对象进行了神经心理评估和认知障碍评定，在排除吸烟饮酒等风险因素后发现，那些每周吃两次、每次吃约150克蘑菇的老年人，比每周吃蘑菇少于一次的老年人患轻度认知障碍的风险低 20\% 。研究人员解释说，这是因为蘑菇中含有一种特殊化合物一麦角硫因，因此，食用蘑菇有助于降低老年人患轻度认知障碍的风险。  以下哪项如果为真，最能支持上述结论？',
  options: [
    'A、研究发现，每周食用两次以上蘑菇的年轻人患心脏病的风险降低',
    'B、轻度认知障碍老年患者血浆中麦角硫因的水平明显低于同龄健康人',
    'C、上述研究中老年人主要食用的是金针菇、平菇等 6 种常见蘑菇',
    'D、人体实际上无法自行合成麦角硫因，只能从食物中获取'
  ],
  answer: 'B'
}

export default question
