import type { Question } from '../types'

const question: Question = {
  id: 20191002088,
  module: '判断推理',
  knowledgePoint: '判断推理',
  examSet: '2019国考地市',
  question: '88、员工帮助计划是由企业为员工设置的一套长期的、系统的福利项目，通过专业人员对员工及其直系亲属提供专业指导和咨询，旨在帮助解决员工及其家庭成员的各种心理和行为问题，提高员工在企业中的工作绩效。根据上述定义，下列属于员工帮助计划的是：',
  options: [
    'A、项目经理小祁的父亲最近去世了，小祁很悲痛，工作效率受到很大影响，总经理特批了一笔慰问款',
    'B、司机小方驾车外出工作期间交通肇事致人死亡，公司聘请律师为小方做从轻处罚的辩护，最终小方获刑三年',
    'C、会计师老王的儿子没有考上大学，老王夫妇很烦恼，互相指责。在公司心理专员的指导下，老王改善了与妻子的沟通方式，情绪逐渐好转',
    'D、职员小欣情绪低落，有自杀的念头，经医院诊断为重度抑郁症，需住院治疗。公司启动援助机制，为小欣支付了住院费用'
  ],
  answer: 'C'
}

export default question
