import type { Question } from '../../types'

const question: Question = {
  id: 20191002105,
  module: '判断推理',
  knowledgePoint: '翻译推理',
  examSet: '2019国考地市',
  question: '105、所有的地震都是以 P 波开始的，这些 P 波移动快速，使地面发生上下震动，造成的破坏较小。下一个是 S 波，它的移动很慢，使地面前后、左右晃动，破坏性极大。早期预警系统通过测量 P 波沿地面移动的情况，来预测 S 波所造成的影响，然后发出警报。然而，从事此类系统工作的科学家们发现，事实上人们并没有多少时间为大地震做好准备。  要得到上述结论，需要补充的最重要前提是：',
  options: [
    'A、地球上每年大约发生500多万次地震，绝大多数的地震人们根本感觉不到',
    'B、根据历年大地震的记载，强震大多在夜里瞬间发生，无法在短时间内组织有效的防御行动',
    'C、地震越大，P波与S波之间的间隔越短，留给人们预警的时间不多',
    'D、发生较大地震时，人们先感到上下颠簸，而后才有很强的水平晃动，这种晃动是由S波造成的'
  ],
  answer: 'C'
}

export default question
