import type { Question } from '../../types'

const question: Question = {
  id: 20191002049,
  module: '言语理解',
  knowledgePoint: '语句排序',
  examSet: '2019国考地市',
  question: '49、①当时的塞纳省省长奥斯曼规划了一座地下之城，将巴黎发展成一座立体化的城市    ②从中世纪延续而来的平面化城市已经难以满足经济社会飞速发展的新需要    ③后来，这个以下水道系统为基础的地下巴黎，随着公共产品种类的增加而不断添入新功能    ④现在，地上的巴黎光彩照人，底下的巴黎默默付出，二者共同承载着这座千年古都的迷人风情    ⑤城市形态由地上向地下延展，拓展了城市的空间  ⑥作为法国的政治、经济和文化中心，19世纪的巴黎面临着一场迫切的现代化转型。将以上6个句子重新排列，语序正确的是：',
  options: [
    'A、②⑥④③⑤①',
    'B、④⑥③⑤①②',
    'C、⑥②①⑤③④',
    'D、①⑥④⑤②③'
  ],
  answer: 'C'
}

export default question
