import type { Question } from '../types'

const question: Question = {
  id: 20191002125,
  module: '资料分析',
  knowledgePoint: '资料分析',
  examSet: '2019国考地市',
  passageId: 20191002121,
  question: '125、能够从上述资料中推出的是：',
  options: [
    'A、2018年3月全国支付交易类钓鱼网站处理数量超过2500个',
    'B、2017年第一季度全国CN域名钓鱼网站处理数量占同期钓鱼网站处理总数的一成以上',
    'C、2018年2月全国支付交易类钓鱼网站处理数量环比下降了不到50%',
    'D、2017年全国处理的CN域名钓鱼网站中，超过了一半的网站是在12月处理的  2017 年，A 省完成邮电业务总量 6065.71 亿元。其中，电信业务总量 3575.86 亿元，同比增长 75.8%；邮政业务总量 2489.85 亿元，增长 32.0%。  2017 年，A 省移动电话期末用户 1.48 亿户，比上年末增长 3.1%。其中，4G 期末用户达 1.18 亿户，比上年末增长 29.3%。互联网宽带接入期末用户 3128 万户，比上年末增长 9.9%。移动互联网期末用户 1.31 亿户，比上年末增长 13.9%，移动互联网接入流量同比增长 158.8%。  2017 年，全省全年完成快递业务量 100.51 亿件，同比增长 31.0%。其中，同城快递业务量增长 29.3%，异地快递业务量增长 33.0%，国际和港澳台地区快递业务量增长 33.1%。  2017 年，A 省完成客运总量 148339 万人次，同比增长 5.4%，增幅比前三季度提高 0.2 个百分点，比上年提高 0.5 个百分点；完成旅客周转总量 4143.84 亿人公里，增长 7.7%，增幅比前三季度提高 0.7 个百分点，比上年提高 1.8 个百分点。  2017 年，A 省完成高铁客运量 17872 万人次，旅客周转量 474.64 亿人公里，同比分别增长 20.3% 和 18.1%。高铁客运量和旅客周转量分别占铁路旅客运输总量的 62.7% 和 54.3%，比重比上年分别提高 4.3 个和 3.9 个百分点。'
  ],
  answer: 'A'
}

export default question
