import type { Question } from '../types'

const question: Question = {
  id: 20191002051,
  module: '言语理解',
  knowledgePoint: '言语理解',
  examSet: '2019国考地市',
  question: '51、①即使是只涉及到语言、数学和创造的简单任务也跨越了半球，由整个大脑共同完成    ②大脑的左右半球只有一个主要区别：右半球控制身体左侧，左半球控制身体右侧    ③大脑分为左右两个半球，由称为胼胝体的结构连接    ④这导致很多人推测两个半球之间存在很大差异，但是其中很多猜测并不正确    ⑤如果大脑受到损伤，健康的部分有时可接管受损部分的功能，甚至是大脑另外半球区域的功能    ⑥现代脑成像技术明确证实，一个健康的大脑总是通过胼胝体连接左右半球、共同工作的    将以上6个句子重新排列，语序正确的是：',
  options: [
    'A、③②④⑥①⑤',
    'B、⑥③④②⑤①',
    'C、⑥⑤③②①④',
    'D、③④⑥①②⑤'
  ],
  answer: 'D'
}

export default question
