import type { Question } from '../../types'

const question: Question = {
  id: 20191002053,
  module: '言语理解',
  knowledgePoint: '中心理解',
  examSet: '2019国考地市',
  question: '53、据报道，地球冰川正处于快速融化阶段。但是一些科学家认为，在远古时期，地球曾陷入一种叫做“雪球地球”的深度冰冻状态，当时冰盖几乎完全覆盖了整个地球。然而，地球出现深度冰冻的次数、延伸范围以及地球变成雪球的速度，一直是未解之谜。目前，科学家对埃塞俄比亚最新发现的岩石序列进行分析，结果显示“雪球地球”仅在几千年内就可形成。这项发现支持雪球冰川理论模型，该模型表明，一旦冰层延伸至地球纬度30度位置，就会出现全球范围的快速冰川作用。  从这段文字中我们可以获知以下哪一信息？',
  options: [
    'A、快速冰川作用出现的原因',
    'B、“雪球地球”的形成速度',
    'C、地球出现深度冰冻的次数',
    'D、“雪球地球”出现的具体年代'
  ],
  answer: 'B'
}

export default question
