import type { Question } from '../../types'

const question: Question = {
  id: 20191002042,
  module: '言语理解',
  knowledgePoint: '中心理解',
  examSet: '2019国考地市',
  question: '42、20世纪中期以前的生态学认为，自然界中存在某种“顶级生态系统”。由于进化和生物适应性等原因，在特定环境中，某些物种总能取得优势地位，进而建立起由其主导的生态体系，达到生态平衡。如特定树种的组合总是主导着某一类型的森林，即便雷电引发大规模山火，摧毁这片森林，随着时间推移，该森林总能回复到山火前的那种状态。但在过去数十年间，对自然过程混沌性日渐深入的理解，已取代了这种静态、机械的生态系统观。这段文字接下来最可能讲的是：',
  options: [
    'A、人类对自然生态系统的干预',
    'B、“顶级生态系统”的运作原理',
    'C、关于自然和生态系统的混沌理论',
    'D、研究环境演变历史的重要意义'
  ],
  answer: 'C'
}

export default question
