import type { Question } from '../../types'

const question: Question = {
  id: 20191002052,
  module: '言语理解',
  knowledgePoint: '逻辑填空',
  examSet: '2019国考地市',
  question: '52、中星16号是我国首颗成功发射的高通量通信卫星。在这颗通信卫星上，首次使用了Ka频段宽带通信技术。卫星容量其实就像公路一样，原来通信卫星的C频段以及Ku频段最多只能容纳两辆车同时前进，所能运载的货物（也就是信息数据）是有限的。但是Ka频段的卫星容量则要大很多，它可以同时行驶10辆或者更多的汽车。这项技术的突破，___，特别是在地面通信网络无法覆盖的地区，以及飞机、高铁、轮船等交通工具上，都可以实现宽带通信。  填入画横线部分最恰当的一句是：',
  options: [
    'A、意味着未来通过通信卫星可以随时随地实现宽带上网',
    'B、预示着我国自主研发技术已打破国外垄断通信的局面',
    'C、在真正意义上实现了自主通信卫星宽带的广泛应用',
    'D、填补了我国通信卫星在多频段通信技术领域的空白'
  ],
  answer: 'A'
}

export default question
