import type { Question } from '../../types'

const question: Question = {
  id: 20191002046,
  module: '言语理解',
  knowledgePoint: '言语理解',
  examSet: '2019国考地市',
  question: '46、国际金融危机以来，各国对充分就业目标都更为关注。一般来讲，外国输入的产品会和本国生产的产品形成竞争，一旦本国产品被进口商品替代，从事该项产品生产的本国工人就会失业，这是引起贸易摩擦的根本原因。通过大力发展对外直接投资，能够起到替代对外贸易的作用。鼓励中国企业把生产活动转移到劳动力成本更低的贸易伙伴国家，一方面可以替代对目标国的出口，增加目标国的就业；另一方面，对外投资企业在当地生产、当地出售，依然可以获得出口的利润，还减少了来自本国的顺差，同样可以避免贸易摩擦。  这段文字意在说明：',
  options: [
    'A、中国企业的对外直接投资将会逐渐增多',
    'B、对外直接投资有利于缓解国际贸易摩擦',
    'C、金融危机有可能影响充分就业目标的实现',
    'D、就业保护是引起国际贸易摩擦的根本原因'
  ],
  answer: 'B'
}

export default question
