import type { Question } from '../types'

const question: Question = {
  id: 20191002054,
  module: '言语理解',
  knowledgePoint: '言语理解',
  examSet: '2019国考地市',
  question: '54、全球过度使用或滥用抗生素，导致耐药微生物正在成为传统抗生素产业的死敌。寻求这一困境的破解之道，是全球抗生素科学家的研发重点，也将决定未来医药产业发展的重点和方向。信息菌素作为一种新型抗生素，具有全新的杀菌机制，通过在细菌的细胞膜上形成一个致死性离子通道，让细菌内容物泄漏、能量耗竭，从而杀死细菌。凡是具有脂质双分子生物膜的微生物都逃避不了这种杀伤。信息菌素具有安全、杀菌效果强、不易产生耐药性等优点，杀菌效率是目前常规抗生素的数百倍甚至数万倍。  根据这段文字，下列说法正确的是：',
  options: [
    'A、信息菌素与常规抗生素的杀菌机制类似',
    'B、传统抗生素难以穿透脂质双分子生物膜',
    'C、信息菌素对特定微生物有致命的杀伤力',
    'D、过度使用信息菌素会产生耐药性的问题'
  ],
  answer: 'C'
}

export default question
