import type { Question } from '../../types'

const question: Question = {
  id: 20191002056,
  module: '言语理解',
  knowledgePoint: '中心理解',
  examSet: '2019国考地市',
  question: '56、关于第一批人类如何来到美洲大陆，通常的说法是靠步行。在冰河时期，人们横穿了1500公里，从当时连接西伯利亚和加拿大北部的大片陆块迁徙过去。随着冰河期结束，这片称为“白令陆桥”的陆块成为白令海峡。然而，“陆桥说”已逐渐不再流行，一些迹象显示，人类有可能是顺着太平洋沿岸搭船前往美洲的。考古发现美洲有14000年历史的人类聚落，足以作为早期人们由出海口逆流而上、踏入内陆的佐证，例如位于俄勒冈州太平洋沿岸的佩斯利洞穴。现在，有更确切的证据表明，人类并未经由“白令陆桥”抵达美洲。  最适合做这段文字标题的是：',
  options: [
    'A、“白令陆桥”真的存在吗',
    'B、人类航海史超出你想象',
    'C、人类究竟是怎样来到美洲大陆的',
    'D、考古发现再现远古人类迁徙路线'
  ],
  answer: 'C'
}

export default question
