import type { Question } from '../../types'

const question: Question = {
  id: 20191002048,
  module: '言语理解',
  knowledgePoint: '中心理解',
  examSet: '2019国考地市',
  question: '发现的缺失环节的同时，也在检验着达尔文进化论的预测能力。例如，2004年在加拿大发现的提克塔利克鱼化石揭示了从鱼类（鳍）到陆生动物（腿）之间的过渡状态，被公认是种系渐变论的一个极好例证。当然，达尔文进化论并非完美无缺，它确实存在可证伪之处。以自然选择理论为例，它在孟德尔遗传学建立之初就受到了强烈挑战，但各种不能用自然选择理论简单解释的新证据最终还是拓展了人们对进化动力和机制的认识，而不是摒弃该理论。  这段文字以自然选择理论受到孟德尔遗传学挑战为例，目的是：',
  options: [
    'A、说明达尔文进化论具有可证伪性',
    'B、证明达尔文进化论具有预测能力',
    'C、提出种系渐变论的事实例证',
    'D、加深人们对生物进化机制的认识'
  ],
  answer: 'A'
}

export default question
