import type { Question } from '../../types'

const question: Question = {
  id: 20191002045,
  module: '言语理解',
  knowledgePoint: '中心理解',
  examSet: '2019国考地市',
  question: '45、太赫兹波具备微波和红外辐射所没有的独特属性。太赫兹波具有频率高、波长短且在浓烟、沙尘等环境中传输损耗少等“独门绝技”，可一眼“看透”墙体进而对房屋内部进行扫描，是复杂战场环境下成像寻敌的理想技术。虽然太赫兹波在大气中传输时易受各类气候条件影响，传输距离有限，但在某些特殊情况下，这一“短板”恰恰成为太赫兹通信的又一技术“专长”。比如在遇到大气衰减时，太赫兹波的信号根本无法传播到敌人的无线电监听机构中，因此可实现隐蔽的近距离通信。  这段文字没有提到太赫兹波的：',
  options: [
    'A、物理特性',
    'B、特殊优势',
    'C、应用场景',
    'D、发现过程'
  ],
  answer: 'D'
}

export default question
