import type { Question } from '../../types'

const question: Question = {
  id: 20191002059,
  module: '言语理解',
  knowledgePoint: '言语理解',
  examSet: '2019国考地市',
  question: '59、强调谋略和构想，是军事战略指导的题中之义，但这种构想必须从客观实际出发，与力量手段相匹配。在中国革命战争初期，“城市中心论”和“农村包围城市”两条路线的命运之所以截然不同，就是因为前者机械照搬俄国十月革命的经验，后者是在科学分析中国国情以及敌我力量的构成、对比和布局等基础上，提出的一种符合中国革命客观实际的战略构想。因此，确定战略目标或制定战略方针，都要依据国家安全总体战略，结合政治、经济、外交、文化，特别是现有军事力量的实际状况来确定。  这段文字意在说明：',
  options: [
    'A、军事战略构想不能机械照搬固有模式',
    'B、科学分析国情是战略制定的必要前提',
    'C、军事战略构想应与客观实际紧密结合',
    'D、战略选择应该取决于特定的时代要求'
  ],
  answer: 'C'
}

export default question
