import type { Question } from '../../types'

const question: Question = {
  id: 20191002058,
  module: '言语理解',
  knowledgePoint: '中心理解',
  examSet: '2019国考地市',
  question: '58、环境保护主义是一种信念，是一种重建人与自然关系的强烈愿望。要实现这一愿望，就必须树立一种自然共同体的意识，即将人类在共同体中的征服者角色，变为这一共同体中的普通一员。它暗含着对每个成员的尊敬，也包括对这个共同体本身的尊敬。只有树立了这样的一种道德意识，人们才有可能在运用其在这一共同体中的权利时，感到所负有的对这个共同体的义务。这不仅依赖对自然本质的科学理解，也依赖在了解基础上建立起的对自然的感情。  这段文字最后一句话中的“这”指的是：',
  options: [
    'A、热爱自然的感情',
    'B、自然共同体意识的树立',
    'C、重建人与自然关系的愿望',
    'D、对自然共同体的义务'
  ],
  answer: 'B'
}

export default question
