import type { Question } from '../../types'

const question: Question = {
  id: 20191002090,
  module: '判断推理',
  knowledgePoint: '判断推理',
  examSet: '2019国考地市',
  question: '90、变文和连文是古汉语中常用的修辞方法。变文是指为了避免重在相临近的句子中采用同义词来表达相同的意义。连文是指本来要表达甲，而连带说到乙，使两个相关联的词连在一起，但突出表达其中一个词的意义。根据上述定义，下列使用了连文这一修辞方法的是：',
  options: [
    'A、《史记·淮阴侯列传》：“置之死地而后生，置之亡地而后存。”',
    'B、《易经·系辞上传》：“鼓之以雷霆，润之以风雨。”',
    'C、诸葛亮《出师表》：“受任于败军之际，奉命于危难之间。”',
    'D、贾谊《过秦论》：“南取汉中，西举巴蜀，东割膏腴之地，北收要害之郡。”'
  ],
  answer: 'B'
}

export default question
