import type { Question } from '../../types'

const question: Question = {
  id: 20191002101,
  module: '判断推理',
  knowledgePoint: '削弱加强',
  examSet: '2019国考地市',
  question: '101、一般来说，塑料极难被分解，即使是较小的碎片也很难被生态系统降解，因此它造成的环境破坏十分严重。近期科学家发现，一种被称为蜡虫的昆虫能够降解聚乙烯，而且速度极快。如果使用生物技术复制蜡虫降解聚乙烯，将能够帮助我们有效清理垃圾填埋厂和海洋中累积的塑料垃圾。  以下哪项如果为真，不能支持上述结论？',
  options: [
    'A、世界各地的塑料垃圾的主要成分是聚乙烯',
    'B、蜡虫的确能够破坏聚乙烯塑料的高分子链',
    'C、聚乙烯被蜡虫降解后的物质对环境的影响尚不明确',
    'D、现有科技手段能够将蜡虫降解聚乙烯的酶纯化出来'
  ],
  answer: 'C'
}

export default question
