import type { Question } from '../types'

const question: Question = {
  id: 20221003125,
  module: '资料分析',
  knowledgePoint: '资料分析',
  examSet: '2022国考行政执法',
  passageId: 20221003121,
  question: '125、（单选题）已知2020年中国IC封装市场规模同比增长x亿元，IC封装市场中IC先进封装市场规模占比同比增长y个百分点，而2020年往后中国IC封装市场规模及IC先进封装市场规模占比每年都分别同比增长x亿元和y个百分点，则到“十四五”最后一年（2025年），中国IC先进封装市场规模将达到多少亿元?',
  options: [
    'A、469',
    'B、575',
    'C、433',
    'D、521  2021年1—5月，全国共破获电信网络诈骗案件11.4万起，打掉犯罪团伙1.4万个，抓获犯罪嫌疑人15.4 万名，同比分别上升 60.4%、80.6%和 1 4 6 . 5 \% 。2021年5月，全国共立电信网络诈骗案件8.46万起，与4月相比下降 1 4 . 3 \% 。  2021年1—5月，全国拦截诈骗电话6.1亿次，拦截诈骗短信9.1亿条，封堵诈骗网址82.1万个。1—5月公安部日均下发预警指令5.2万条。  2021年1—5月，全国共成功劝阻771万名群众免于受骗，紧急止付涉案资金2654亿元，为群众挽回经济损失991亿元。  2021年1—5月，全国公安机关捣毁境内诈骗窝点6500余个，共破获被骗百万元以上案件881起，同比上升 1 6 0 . 5 \% ；先后组织20余次集中收网行动，抓获犯罪嫌疑人2421名，打掉技术开发平台，网络引流推广、虚拟货币洗钱等团伙380余个。  2020年10月至2021年5月，全国公安机关会同检察、法院、通讯、金融等部门，共打掉“两卡”违  法犯罪团伙1.5万个，缴获涉诈电话卡373.3万张、银行卡56.6万张，惩戒“两卡”失信人员17.3万名，整治违规行业网点、机构1.8万家。'
  ],
  answer: 'D'
}

export default question
