import type { Question } from '../types'

const question: Question = {
  id: 20221003090,
  module: '判断推理',
  knowledgePoint: '判断推理',
  examSet: '2022国考行政执法',
  question: '90、（单选题）老年系数是指65岁及以上的人口数在总人口中所占的百分比；少年儿童系数是指14岁及以下人口数在总人口中的百分比；抚养比是指人口中非劳动年龄人数与劳动年龄人数之比（百分比），一般以 1 5  ~  6 4 岁为劳动年龄，14岁及以下和65岁及以上称为非非劳动年龄或被抚养年龄；老少比是65岁及以上的人口与14 岁及以下人口数量之比（百分比）。  根据上述定义，下列说法正确的是：',
  options: [
    'A、一般情况下，抚养比大于老年系数与少年儿童系数之和',
    'B、当社会总人口不变，劳动年龄人数增加时，少年儿童系数就会减少',
    'C、老年系数和少年儿童系数的乘积等于老少比',
    'D、老少比通常表示的是每100 名老年人对应多少少年儿童'
  ],
  answer: 'A'
}

export default question
