import type { Question } from '../../types'

const question: Question = {
  id: 20221003101,
  module: '判断推理',
  knowledgePoint: '翻译推理',
  examSet: '2022国考行政执法',
  question: '101、（单选题）由于集合了榨汁机、豆浆机、料理机、研磨机等产品功能，破壁机近年来一直备受消费者青睐。某公司生产了R型和W型两款功能相同的破壁机，相比而言R型清洗更方便，W型噪音更小。上市三年后的数据显示，R 型销量更好，所以公司认为消费者更喜欢易于清洗的破壁机产品。  以下哪项如果为真，最能削弱上述观点?',
  options: [
    'A、相比 W 型产品，R 型网上促销力度更大，价格更具优势',
    'B、W 型产品的外观设计更美观，许多白领上班族都更倾向于买W型',
    'C、和其他生产破壁机产品的公司相比，该公司具有更高的市场占有率',
    'D、R型和 W 型产品在全国的销售渠道一致，主要投放在超市、购物中心'
  ],
  answer: 'A'
}

export default question
