import type { Question } from '../../types'

const question: Question = {
  id: 20221003115,
  module: '资料分析',
  knowledgePoint: '资料分析',
  examSet: '2022国考行政执法',
  passageId: 20221003111,
  question: '115、（单选题）关于 2021 年第一季度市场监管部门食品安全监督情况，以下信息能够从上述资料中推出的有几项？  ① 蔬菜、水果制品的总体抽检合格率高于 9 5 \%    ② 样品抽检量超过1 万批次的食品类别有12个   ③ 糕点类食品的抽检合格量是不合格量的50倍以上',
  options: [
    'A、0 项',
    'B、1 项',
    'C、2 项',
    'D、3 项  2020 年 12 月，全国“12369 环保举报联网管理平台”共接到环保举报31156 件，环比下降23.2%，同比下降 10.3%。其中，受理量 23792 件，较 11 月减少 6316 件；因举报线索不详或不属于生态环境部门职责范围而未受理7364 件，较11月减少3119件。'
  ],
  answer: 'A'
}

export default question
