import type { Question } from '../../types'

const question: Question = {
  id: 20221003059,
  module: '言语理解',
  knowledgePoint: '中心理解',
  examSet: '2022国考行政执法',
  question: '59、（单选题）科学家发现，人类基因组里除了与编码蛋白质有关的特异性DNA序列之外，还有相当一部分重复DNA序列。基因测序结果表明，在同一人类个体的基因组中，这些序列有的重复几次，有的重复上万次；其中既有长达20万个碱基对的片段重复，也包括短的简单序列；重复的基本单位有时只有一个碱基，有时包含几个碱基。它们加起来甚至超过了人类基因组的一半。在过去，研究者认为这些重复序列不过是 DNA 复制过程中的副产物，然而随着认识的深入，他们开始意识到那些曾被认为是毫无用处的重复DNA序列，对基因表达和决定生物性状至关重要。  这段文字接下来最可能介绍：',
  options: [
    'A、不同物种的重复DNA序列有何差异',
    'B、DNA序列在重复的过程中遵循哪些规律',
    'C、重复DNA序列如何影响生物基因表达',
    'D、特异性DNA序列在基因表达中所占的比例'
  ],
  answer: 'C'
}

export default question
