import type { Question } from '../types'

const question: Question = {
  id: 20221003055,
  module: '言语理解',
  knowledgePoint: '言语理解',
  examSet: '2022国考行政执法',
  question: '55、（单选题）隔扇是我国古代的一种门，用于分隔室内外或室内空间。隔扇门既可联通内外，又能分隔空间，同时可以透光、通风等，因而具有门、窗、墙的功能。隔扇门在唐代已经出现，宋代以后大量采用，用于朝向内院的房屋立面墙，分隔房屋内部空间。如太和殿隔扇，主要由抹头（横向的木条）、上部的隔芯、下部的裙板组成。其中，隔芯在隔扇中占用的比例最大。隔芯部分的纹饰稀疏有致，为糊纸裱绢提供支点，同时起到通风、采光的作用。由于隔芯会采取不同形式的纹饰，因而这部分是最能体现隔扇艺术特色的部分，是装饰的重点所在。  关于隔扇，这段文字未提及：',
  options: [
    'A、制作流程',
    'B、出现时间',
    'C、基本功能',
    'D、主要材质'
  ],
  answer: 'A'
}

export default question
