import type { Question } from '../../types'

const question: Question = {
  id: 20221003088,
  module: '判断推理',
  knowledgePoint: '定义判断',
  examSet: '2022国考行政执法',
  question: '88、（单选题）除草剂必须具有良好的选择性，即在一定的用量与使用期内，能够防除杂草而又不伤害作物。其中,形态选择性是利用作物与杂草的形态结构差异而获得的选择性。生化选择性是利用作物和杂草在代谢过程中活化机制和解毒反应差异而产生的选择性。  根据上述定义，下列属于生化选择性的是:',
  options: [
    'A、将玉米种子事先用吸附性强的活性炭处理，通过这种保护物质避免或降低除草剂对种子的伤害',
    'B、除草剂草甘膦用于作物播种、移栽或插秧之前，杀死已萌发的杂草，而这种除草剂在土壤中会很快失活或钝化，因此使用过后可安全地播种作物',
    'C、小麦叶片窄、直立，表面有较厚的蜡质层和角质层，可使药液不易沾着，而杂草则因叶片宽、平、角 质层薄，易接触除草剂而被杀伤',
    'D、除草剂敌稗可被水稻含有的酰胺水解酶分解，而杂草不具备足量的酰胺水解酶，无法分解敌稗，易被 杀死'
  ],
  answer: 'D'
}

export default question
