import type { Question } from '../../types'

const question: Question = {
  id: 20221003102,
  module: '判断推理',
  knowledgePoint: '判断推理',
  examSet: '2022国考行政执法',
  question: '102、（单选题）研究员让流行音乐爱好者听一组流行歌曲，同时用功能磁共振成像监测他们的大脑活动。在进行扫描前，研究员通过经颅磁刺激间接刺激或抑制大脑的奖赏回路。结果发现，在听音乐之前刺激奖赏回路会增加被试听音乐时的愉悦感，而抑制它则会降低愉悦感。因此，研究员认为，大脑的奖赏回路会影响人们对音乐的喜欢程度。  以下哪项如果为真，最能支持上述结论?',
  options: [
    'A、缺乏音乐快感的人听音乐时，其大脑奖赏回路的活动很微弱',
    'B、人们在享受美食时，也会出现大脑奖赏回路活动性升高',
    'C、不喜欢流行音乐的人在听流行歌曲时，也会出现大脑奖赏回路的活动',
    'D、音乐家喜欢的音乐，对"乐盲"而言可能是噪音，因为两者的大脑活动机制不同'
  ],
  answer: 'A'
}

export default question
