import type { Question } from '../../types'

const question: Question = {
  id: 20221003054,
  module: '言语理解',
  knowledgePoint: '言语理解',
  examSet: '2022国考行政执法',
  question: '54、（单选题）回顾法律史，从法的完善来看“由习惯到习惯法再到成文法”是法演进的一般规律；从整个法体系看民商事立法最早进行了习惯考量。我国民事立法也有考量习惯的传统，《大清民律草案》等均开宗明义地阐明了习惯要素的地位；新中国成立后民事立法中的制度和政策要素不断增强，习惯要素逐渐式微；当下，伴随依法治国的深入推进，在《民法典》编纂过程中，直接源于生活并反映生活的社会习惯要素得以强调，如在规定处理民事纠纷的依据时，就直接说明“法律没有规定的，可以适用习惯”，并将习惯的内涵从《合同法》中的“交易习惯”拓展到“民事习惯”范畴。  这段文字主要介绍：',
  options: [
    'A、我国民事立法中对习惯要素的重视与考量',
    'B、习惯要素在我国《民法典》中的具体体现',
    'C、我国民事立法发展与演进的一般规律',
    'D、习惯要素作为中西方立法来源的传统'
  ],
  answer: 'A'
}

export default question
