import type { Question } from '../../types'

const question: Question = {
  id: 20221003058,
  module: '言语理解',
  knowledgePoint: '中心理解',
  examSet: '2022国考行政执法',
  question: '58、（单选题）对于生活在浅海的硬骨鱼类来说，鱼鳔非常重要，可以帮助其调整浮力，从而实现上浮或下潜。但是对于深海鱼来说，充满气的鱼鳔像是脆弱的气球，在外部巨大水压的挤压下，会炸成碎片。因此，很多深海鱼在进化过程中“舍弃”了鱼鳔这个“危险”的部件，转而依靠某些脂类提供浮力。相比于浅海中的鱼，深海鱼的骨骼和肌肉含量都比较少，脂质和胶质相对较多。此外，深海鱼骨骼中软骨的比例也远高于浅海鱼。对于深海鱼来说，这些都是为了适应深海生活所作出的必要的“妥协”。毕竟相比于骨骼和肌肉，脂质和胶质能更好地帮助鱼类对抗巨大的压力。  最适合做这段文字标题的是：',
  options: [
    'A、深海鱼竟是“软骨头”',
    'B、精通以柔克刚的深海鱼',
    'C、深海压力，无法承受之痛',
    'D、抗压，从鱼鳔的“断舍离”开始'
  ],
  answer: 'D'
}

export default question
