import type { Question } from '../types'

const question: Question = {
  id: 20221003083,
  module: '判断推理',
  knowledgePoint: '定义判断',
  examSet: '2022国考行政执法',
  question: '83、（单选题）在卫生经济学评价中，直接成本是指与疾病有关的预防、诊断、治疗和康复等所支出的费用，包括直接医疗成本和直接非医疗成本。直接医疗成本是指与医疗服务的提供直接相关的医疗成本，包括一切必要的医学检验和检查的成本，以及卫生服务管理成本和所有后续治疗成本；直接非医疗成本是指与医疗服务的提供直接相关的非医疗成本。\n\n根据上述定义，下列没有体现上述成本的是：',
  options: [
    'A、患者李某前往医院看夜间急诊的出租车费',
    'B、患者赵某因右臂受伤停工造成的工资损失',
    'C、在口腔科拔取智齿前，患者于某支付的血常规化验费',
    'D、在陪同女儿去外地做手术期间，何某住宾馆支付的住宿费'
  ],
  answer: 'B'
}

export default question
