import type { Question } from '../../types'

const question: Question = {
  id: 20221003087,
  module: '判断推理',
  knowledgePoint: '定义判断',
  examSet: '2022国考行政执法',
  question: '87、（单选题）由于人类建设活动的破坏和干扰，生物群体原来连续成片的生活环境被割裂，形成分散的岛状甚至碎片状的生境。生境廊道是指连接破碎化生境并适宜生物生活、移动或扩散的通道，便于实现物种基因、能量、物质的流动。  根据上述定义，下列不属于生境廊道的是：',
  options: [
    'A、国家公园内，两棵参天古树跨过公路上方枝叶相连，金丝猴借助古树跨越公路，不同区域的金丝猴群可以保持接触',
    'B、某地将过去严重污染的河道改造为河滨公园，架设了多座拱桥，美化了环境，方便了交通，还吸引了大量鸟类来此栖息',
    'C、为了让野生象群在两个自然保护区之间迁移，管理者设计建成了迁移通道，避开村寨，并保证该区域范围内有丰富的水和食物资源',
    'D、为避免青藏铁路隔断藏羚羊迁徙路线，动物学家设计了桥梁下方、隧道上方及路基缓坡3种形式的野生动物通路'
  ],
  answer: 'B'
}

export default question
