import type { Question } from '../types'

const question: Question = {
  id: 20221003049,
  module: '言语理解',
  knowledgePoint: '言语理解',
  examSet: '2022国考行政执法',
  question: '49、（单选题） ① 强调严格执法，让违法者敬法畏法，但绝不是暴力执法、过激执法，要让执法既有力度又有温度  ② 要推进严格规范公正文明执法，提高司法公信力   ③ 同时，一些地方运动式、“一刀切”执法问题仍时有发生，执法不作为问题突出   ④ 近年来，我们整治执法不规范、乱作为等问题，取得很大成放   ⑤ 要加强省市县乡四级全覆盖的行政执法协调监督工作体系建设，强化全方位、全流程监督，提高执法质量   ⑥ 行政执法工作面广量大，一头连着政府，一头连着群众，直接关系群众对党和政府的信任、对法治的信心  将以上6 个句子重新排列，语序正确的一项是：',
  options: [
    'A、1  6  3  2  4  5',
    'B、6  2  4  3  1  5',
    'C、④③②⑤⑥①',
    'D、②③⑥⑤④①'
  ],
  answer: 'B'
}

export default question
