import type { Question } from '../types'

const question: Question = {
  id: 20221003041,
  module: '言语理解',
  knowledgePoint: '言语理解',
  examSet: '2022国考行政执法',
  question: '41、（单选题）“ 。”要加快完善中国特色社会主义法律体系，使之更加科学完备、统  一权威。党的十八大以来，全国人大及其常委会通过宪法修正案，制定法律48件，修改法律203件次，作出法律解释9件，通过有关法律问题和重大问题的决定79件次。截至目前，现行有效法律282件、行政  法规608件，地方性法规12000余件。民法典为其他领域立法法典化提供了很好的范例，要总结编纂民法典的经验，适时推动条件成熟的立法领域法典编纂工作。要研究丰富立法形式，可以搞一些“大块头”，也要搞一些“小快灵”，增强立法的针对性、适用性、可操作性。  填入画横线部分最恰当的一项是：',
  options: [
    'A、法者，天下之准绳也',
    'B、国皆有法，而无使法必行之法',
    'C、立善防恶谓之礼，禁非立是谓之法',
    'D、治国无其法则乱，守法而不变则衰'
  ],
  answer: 'D'
}

export default question
