import type { Question } from '../../types'

const question: Question = {
  id: 20221003005,
  module: '常识判断',
  knowledgePoint: '历史人文',
  examSet: '2022国考行政执法',
  question: '5、（单选题）习近平总书记在全国脱贫攻坚总结表彰大会上的讲话指出∶“贫困是人类社会的顽疾。反贫困始终是古今中外治国安邦的一件大事。一部中国史，就是一部中华民族同贫困作斗争的历史。从  ① ‘长太息以掩涕兮，哀民生之多艰’的感慨，到杜甫‘ ② ’的憧憬，再到 ③ ‘家给人 足，四海之内无一夫不获其所’的夙愿，都反映了中华民族对摆脱贫困，丰衣足食的深深渴望。”  ① ② ③ 处应分别填入：',
  options: [
    'A、司马迁；安得广厦千万间，大庇天下寒士俱欢颜；严复',
    'B、屈原；安得广厦千万间，大庇天下寒士俱欢颜；孙中山',
    'C、司马迁；岂辞云水三千里，犹济疮痍十万民；孙中山',
    'D、屈原；岂辞云水三千里，犹济疮痍十万民；严复'
  ],
  answer: 'B'
}

export default question
