import type { Question } from '../types'

const question: Question = {
  id: 20221003082,
  module: '判断推理',
  knowledgePoint: '判断推理',
  examSet: '2022国考行政执法',
  question: '82、（单选题）刑事科学技术是公安、司法机关依照刑事诉讼法的规定，应用现代科学技术的成果，收集、检验和鉴定与犯罪活动有关的物证，为侦查、起诉、审判工作提供线索和证据的专门技术。根据上述定义，下列没有体现刑事科学技术的是:',
  options: [
    'A、通过核对公司台账、采购合同等文件资料，确定犯罪嫌疑人行贿的具体数额',
    'B、交通肇事伤亡案件中，根据车辆损毁情况推断车辆的接触点、行驶方向及事故成因',
    'C、应用声谱仪对手机录音与犯罪嫌疑人的语音进行声学特征分析，作出是否为同一人的判断',
    'D、对警犬识别出来的可疑物进行成分鉴定，判断嫌疑人所携带的物品是否为违禁品'
  ],
  answer: 'A'
}

export default question
