import type { Question } from '../../types'

const question: Question = {
  id: 20221003053,
  module: '言语理解',
  knowledgePoint: '言语理解',
  examSet: '2022国考行政执法',
  question: '53、（单选题）福厦高铁是我国第一条真正意义上的海洋环境下运行的高速铁路。湄洲湾跨海大桥是其中最长的海域施工区段，也是全线重点控制性工程，其主桥设计为预应力混凝土连续刚构矮塔斜拉桥。索鞍是斜拉桥施工中的关键环节，施工精度高，控制难度大。湄洲湾跨海大桥位于曲线段上，海域风大浪急，斜拉桥主塔索鞍定位困难。为达到主跨通航要求，主墩承台均需埋入河床面以下，这给围堰施工作业增加了难度。施工人员克服海上恶劣天气的影响，采取预埋劲性骨架、增加控制点位等手段实现了索鞍精确定位，有效地解决了索鞍定位控制难题。  这段文字主要介绍了湄洲湾跨海大桥：',
  options: [
    'A、对福厦高铁贯通的重要意义',
    'B、围堰施工中面临的复杂环境',
    'C、索鞍定位的难点及解决措施',
    'D、使用矮塔斜拉索结构的原因'
  ],
  answer: 'C'
}

export default question
