import type { Question } from '../../types'

const question: Question = {
  id: 20221003010,
  module: '常识判断',
  knowledgePoint: '经济',
  examSet: '2022国考行政执法',
  question: '10、（单选题）下列甲乙丙丁的行为构成利用影响力受贿罪的是：',
  options: [
    'A、甲为某生态环境局副局长，某项目经理王某为减轻环境行政罚款向其行贿5万元，后甲向下属监察大队负责人打招呼撤销罚款决定',
    'B、乙为某市场监督管理局局长，某项目经理张某为减轻国土资源行政罚款向其行贿5万元，后乙向自然资源局领导打招呼撤销罚款决定',
    'C、丙为某税务局公务员，其夫为教育局局长，丙收受李某5万元并通过其夫职权解决李某小孩跨区入学问题，其夫不知情',
    'D、丁为某教育局局长，其妻为私企员工，私下收受刘某5万元并通过其夫职权解决刘某小孩跨区入学问题，丁知情后未反对'
  ],
  answer: 'C'
}

export default question
