import type { Question } from '../../types'

const question: Question = {
  id: 20221003050,
  module: '言语理解',
  knowledgePoint: '语句排序',
  examSet: '2022国考行政执法',
  question: '50、（单选题）①除萤科于白垩纪缅甸琥珀及一些新生代地层中有化石记录外，其他类群化石此前尚未被报道过\n②能够生物发光的叩甲总科物种大部分归属于萤类，包括萤科、光萤科、雌光萤科及华光叩甲科\n③日前，科研人员在缅甸琥珀中发现了叩甲总科的新科——白垩光萤科\n④在陆生动物中，能进行生物发光的物种大都属于鞘翅目昆虫，其中叩甲总科最多见\n⑤萤类分支中除华光叩甲科，其他物种身体均较为柔软，部分类群的雌性还具有幼态持续现象，也正因此其物种很难被保存为化石\n⑥这一新类群的发现，对于研究叩甲总科中生物发光的起源与演化具有重要意义\n\n将以上6个句子重新排列，语序正确的一项是：',
  options: [
    'A、④②⑤①③⑥',
    'B、④⑤①②⑥③',
    'C、③⑥④⑤②①',
    'D、③⑤④①⑥②'
  ],
  answer: 'A'
}

export default question
