import type { Question } from '../../types'

const question: Question = {
  id: 20221003044,
  module: '言语理解',
  knowledgePoint: '中心理解',
  examSet: '2022国考行政执法',
  question: '44、（单选题）法律和道德都是具有一定约束性的社会规范，都能发挥规范人们行为的功能，但发挥作用的具体机制不同。法律更注重以国家的外在强制力保障规则实施，主要是一种他律。道德虽然也通过社会评价等方式产生外部约束作用，但更强调自律，通过人们内心的价值认同来感染人心、凝聚共识，实现个体对于道德规范的自愿遵从。现代法治强调良法善治，实现这一目标离不开道德作用的发挥。道德为法律创制提供伦理基础，为法律的正当性提供评判标准，也为法律实施提供道义支持，对于法治体系的建立和运行具有重要支撑作用。  这段文字意在说明：',
  options: [
    'A、良法善治的实现需要道德“保驾护航”',
    'B、道德规范是现代法治精神的重要来源',
    'C、法律和道德发挥作用的机制不同',
    'D、法治和德治互为表里，不可偏废'
  ],
  answer: 'A'
}

export default question
