import type { Question } from '../../types'

const question: Question = {
  id: 20231002104,
  module: '判断推理',
  knowledgePoint: '定义判断',
  examSet: '2023国考地市',
  question: '104、传统污水处理，或通过重力沉降、混凝澄清、浮力浮上、离心力分离、磁力分离等物理方法对不溶态污染物进行分离，或通过酸碱中和法、化学沉淀法、氧化还原法等化学方法让污染物发生转化，而新兴的微生物治理技术则是通过水体微生物来净化污水。有专家认为，与传统手段相比，微生物治理技术是一种处理污水的更佳手段。  以下哪项如果为真，不能支持上述观点？',
  options: [
    'A、近年来，微生物技术的科研投入持续扩大，相关技术成果在土壤改良等领域已经得到了有效转化',
    'B、物理方法进行污水治理的处理厂，通常占地面积大，基建费、运行费高，能耗大，易出现污泥膨胀现象',
    'C、化学方法进行污水治理运行成本高，需消耗大量的化学试剂，易产生二次污染',
    'D、微生物技术污水治理的能耗低，效率高，剩余污泥量少，操作管理方便'
  ],
  answer: 'A'
}

export default question
