import type { Question } from '../../types'

const question: Question = {
  id: 20231002049,
  module: '言语理解',
  knowledgePoint: '中心理解',
  examSet: '2023国考地市',
  question: '49、肺鱼是一类可用“肺”呼吸的肉鳍鱼，它们的“肺”是特化的鱼鳔，能吸收空气。这一特殊技能使其可以摆脱水的束缚，在河水干涸时潜入洞穴，躲在分泌物形成的茧中，等待雨季到来。此外，肺鱼还是能“啃硬骨头”的鱼，它们咬合力强大，一些带壳的无脊椎动物也是其捕食对象，这种能吃带壳动物的能力，被称为食壳性或甲食性，泥盆纪早期的奇异鱼被认为是最原始的肺鱼，已经具有典型的肺鱼食壳性特征，比如有发达的齿板与短而粗壮的下颌。而杨氏鱼的系统发育位置较奇异鱼更为原始，是研究肺鱼类食壳性起源的关键。这段文字接下来最可能介绍：',
  options: [
    'A、关于杨氏鱼的最新研究成果',
    'B、动物食壳性特征的产生原因',
    'C、肺鱼在生物演化史上的重要意义',
    'D、杨氏鱼与其他泥盆纪物种的区别'
  ],
  answer: 'A'
}

export default question
