import type { Question } from '../types'

const question: Question = {
  id: 20231002084,
  module: '判断推理',
  knowledgePoint: '判断推理',
  examSet: '2023国考地市',
  question: '84、背信规避是指当风险来源为另一个体而不是自然条件时，人们普遍更不愿意冒险，即在同等条件下，人们对于人为风险的规避程度高于对客观风险的规避程度，体现在人们面对人为风险时比面对客观风险时表现得更保守。  根据上述定义，下列没有体现背信规避的是：',
  options: [
    'A、在对客观题阅卷方式意愿的调查中，学生更愿意选择机器阅卷而非人工阅卷',
    'B、决定谁先开球时，双方球员都倾向于由裁判抛硬币决定而非裁判随机指定',
    'C、在老师打算指派一个人多承担一项任务时，同学们纷纷表示要抽签决定',
    'D、与老司机相比，坐新手司机开的车时，后排座上的乘客主动系安全带的更多'
  ],
  answer: 'D'
}

export default question
