import type { Question } from '../../types'

const question: Question = {
  id: 20231002044,
  module: '言语理解',
  knowledgePoint: '中心理解',
  examSet: '2023国考地市',
  question: '44、银河系是星系考古学研究的“重点实验室”，恒星则是银河系考古的天然“化石”：恒星表面的化学元素，完整记录着其诞生时银河系星际环境的化学组成；恒星运动的相似性，也为天文学家研究恒星起源问题提供了重要线索。因此，实现对银河系形成和演化全面认识的关键，在于获取银河系中数量足够多、分布足够广、足够有代表性的恒星的位置、运动、年龄及化学组成等信息。  这段文字接下来最可能讨论的是：',
  options: [
    'A、获取恒星信息的方法和途径',
    'B、星系考古学的前沿研究领域',
    'C、恒星对宇宙起源研究的意义',
    'D、关于银河系诞生原因的假说'
  ],
  answer: 'A'
}

export default question
