import type { Question } from '../types'

const question: Question = {
  id: 20231002056,
  module: '言语理解',
  knowledgePoint: '言语理解',
  examSet: '2023国考地市',
  question: '56、在生命科学领域，观测和解析蛋白质结构一直是令科学家着迷的话题，但也面临着难度大、成本高、进展有限的局面。传统观测蛋白质结构的方法主要有三种：核磁共振、X射线、冷冻电镜。这些方法依赖大量试错和昂贵设备，每种结构的研究长达数年。现有的实验手段还不足以揭示一些重要的蛋白质结构，需借助更多计算生物学手段。用计算机来计算蛋白质结构，运算量惊人，连超级计算机也难以承受。为此，蛋白质结构预测成为结构生物学的重要分支。未来将通过人工智能算法，根据氨基酸序列预测其空间结构。  这段文字没有解释：',
  options: [
    'A、传统蛋白质结构观测方法存在哪些弊端',
    'B、人工智能算法预测蛋白质结构有何优势',
    'C、现有技术为何无法满足对蛋白质结构的探索',
    'D、蛋白质结构预测为何成为结构生物学的分支'
  ],
  answer: 'B'
}

export default question
