import type { Question } from '../types'

const question: Question = {
  id: 20231002045,
  module: '言语理解',
  knowledgePoint: '言语理解',
  examSet: '2023国考地市',
  question: '45、火山灰是指火山爆炸性喷发形成的，直径小于2毫米的喷发碎屑。在爆炸性火山活动中，围岩和岩浆被炸碎成细小的颗粒，形成火山灰。火山灰从火山口喷发到大气中，经过大气搬运再沉降到各类环境中，整个过程通常只有数年，从地质时间尺度来看，几乎只是瞬间。所以在各种地质记录中，火山灰是一种高精度的绝对时间标志层。火山灰年代学正是利用地质记录中的火山灰层来确定地质年代的科学，该学科可以解决一些重要的科学问题，比如大型火山喷发事件与气候变化、人类演化之间的关系，以及气候快速变化的区域差异等。这段文字主要介绍了：',
  options: [
    'A、火山灰的形成过程与主要特点',
    'B、火山灰年代学的研究思路和价值',
    'C、火山灰在自然环境中的分布状态',
    'D、火山喷发对环境和人类的影响'
  ],
  answer: 'B'
}

export default question
