import type { Question } from '../types'

const question: Question = {
  id: 20231002005,
  module: '常识判断',
  knowledgePoint: '政治',
  examSet: '2023国考地市',
  question: '5、习近平总书记指出，共同富裕是社会主义的本质要求，是中国式现代化的重要特征。下列对共同富裕的理解，正确的有几项？  ①共同富裕是全体人民共同富裕，是人民群众物质生活和精神生活都富裕  ②鼓励各地因地制宜探索有效路径，按照城市、农村以及东部、中部、西部，确定各自指标，分阶段促进共同富裕  ③要处理好效率和公平的关系，构建初次分配、再分配、三次分配协调配套的基础性制度安排  ④实现共同富裕的目标，首先要通过全国人民共同奋斗把”蛋糕”做大做好，然后通过合理的制度安排正确处理增长和分配关系，把”蛋糕”切好分好',
  options: [
    'A、2项',
    'B、3项',
    'C、4项',
    'D、5项'
  ],
  answer: 'C'
}

export default question
