import type { Question } from '../../types'

const question: Question = {
  id: 20231002083,
  module: '判断推理',
  knowledgePoint: '定义判断',
  examSet: '2023国考地市',
  question: '83、民宿是指利用当地民居等相关闲置资源，经营用客房不超过4层、建筑面积不超过800平方米，主人参与接待，为游客提供体验当地自然、文化与生产生活方式的小型住宿设施。  根据上述定义，下列属于民宿的是：',
  options: [
    'A、王某在市中心有一套两居室的房子，过了马路就是知名的景区公园。王某将闲置房间租给那些节假日来旅游的家庭，并提供导游服务',
    'B、某家庭农场开发亲子休闲旅游业务，建设了农业科普、亲子游玩场所，为孩子和家长营造一处寓教于乐的乡村乐园',
    'C、李某通过某网上平台找到心仪城市的会员“交换”旅行，即双方各自为对方提供住宿，住在对方家中深入体验当地的风土人情',
    'D、张某在古镇上有一所老宅。他和某平台签订合同，将老宅租给该平台运营。该平台将老宅装修，并提供完善的酒店式服务机制'
  ],
  answer: 'A'
}

export default question
