import type { Question } from '../../types'

const question: Question = {
  id: 20231002042,
  module: '言语理解',
  knowledgePoint: '中心理解',
  examSet: '2023国考地市',
  question: '42、当前，社会治理形势复杂，仅靠职能部门、专业力量远远不够，迫切需要人民群众和社会各界的积极支持与参与，共同创造公共价值。众包是公众和外包的组合词，意指发包方依托互联网或其衍生工具，在数字平台上设计规则与任务并向广泛、非确定的公众发包，公众根据自身能力自愿接包并完成特定事务。众包强调大众参与的开放式合作，促使组织边界向更广泛的大众群体开放，旨在挖掘隐藏在公众中的巨大潜力。因此，相较于政府购买等专业性较强的政府合同外包服务，政府众包展现出更开放的社会治理格局。  最适合做这段文字标题的是：',
  options: [
    'A、众包：共享经济下的新型用工模式',
    'B、政府众包：公众参与社会治理新方式',
    'C、公众参与：开放式合作的新形式',
    'D、“互联网+”：公共管理新范式'
  ],
  answer: 'B'
}

export default question
