import type { Question } from '../../types'

const question: Question = {
  id: 20231002059,
  module: '言语理解',
  knowledgePoint: '中心理解',
  examSet: '2023国考地市',
  question: '59、我国在经济快速发展的同时，培育和形成了全球少有的超大规模内需市场。与小规模经济体相比，超大规模经济体在全球经济运行中通常发挥着“锚”的作用。改革开放以来，我国之所以能够成功应对亚洲金融危机、国际金融危机等的冲击，一定程度上就得益于此。另外，超大规模市场的多样性意味着更强的内部稳定性。产业发展、区域发展的差异性可以减少冲击的影响，局部的内部冲击不易在全国形成共振效应；部分行业、部分区域发展面临困境，并不会对宏观经济总体稳定产生巨大冲击。  这段文字意在说明：',
  options: [
    'A、我国既是经济全球化的受益者也是贡献者',
    'B、多措并举对保障内需市场稳定有重大意义',
    'C、超大规模市场有助于我国经济保持稳定',
    'D、超大规模经济体助力全球经济平稳运行'
  ],
  answer: 'C'
}

export default question
