import type { Question } from '../../types'

const question: Question = {
  id: 20231002103,
  module: '判断推理',
  knowledgePoint: '判断推理',
  examSet: '2023国考地市',
  question: '103、太平洋中部的海底，散落着大量的矿石，这些矿石名为“多金属结核”，是镍、钴、锰等稀有金属的混合物。支持深海开采的人认为，多金属结核可以提供开发清洁能源所需的矿物，同时海洋每年吸收约四分之一的全球碳排放量，开采结核的过程本身对海洋的碳吸收能力影响不大，反对者则认为海洋本就已经受到过度捕捞、工业污染和塑料垃圾等人类活动的威胁，在这种情况下，深海开采将加剧人类活动对海洋产生不利的影响。以下哪项如果为真，最能支持反对者的观点？',
  options: [
    'A、目前人类对深海生物及环境的研究还不够深入，还不足以支持对深海进行大规模开采矿物的活动',
    'B、即使海洋开采活动能够为日益增加的能源需求提供更多的金属，人类对金属的需求仍然得不到满足，只会与日俱增',
    'C、地球上的海洋彼此相连，并共享一个环绕地球的洋流系统，开采活动的评估应该进行全局考虑',
    'D、深海开采过程中释放的泥浆会威胁矿区之上深海中层水域的生态环境，还会产生很大的噪音向上层水域扩散'
  ],
  answer: 'D'
}

export default question
