import type { Question } from '../../types'

const question: Question = {
  id: 20231002043,
  module: '言语理解',
  knowledgePoint: '中心理解',
  examSet: '2023国考地市',
  question: '43、农业是个生态产业，农村是生态系统的重要一环。要健全草原森林河流湖泊休养生息制度，巩固退牧还草、退耕还林成果，开展大规模国土绿化行动，加强生物多样性保护。这方面要有个科学规划，荒山、沙漠、滩涂、森林、草原等治理要因地制宜、符合实际，不能都是一种套路。长江、黄河流域是生态文明建设的主战场，农业农村任务十分艰巨。长江流域要抓好十年禁渔，加强执法监督和市场监管，妥善解决好渔民转产转业和社会保障问题。黄河流域要抓好农业深度节水控水，因水施种，发展节水农业、旱作农业，把农业用水效率提上去、总量省出来。  这段文字意在说明：',
  options: [
    'A、农业与农村生态文明建设任重道远',
    'B、农业发展与生态治理需做好统筹',
    'C、农业生态建设要做好科学规划',
    'D、生态文明建设要找准着力点'
  ],
  answer: 'C'
}

export default question
