import type { Question } from '../../types'

const question: Question = {
  id: 20231002060,
  module: '言语理解',
  knowledgePoint: '逻辑填空',
  examSet: '2023国考地市',
  question: '60、___。我们要结合我国发展需要和可能，做好我国数字经济发展顶层设计和体制机制建设。要加强形势研判，抓住机遇，赢得主动。各级领导干部要提高数字经济思维能力和专业素质，增强发展数字经济本领，强化安全意识，推动数字经济更好服务和融入新发展格局。要提高全民全社会数字素养和技能，夯实我国数字经济发展社会基础。  填入画横线部分最恰当的一项是：',
  options: [
    'A、数字经济事关国家发展大局',
    'B、要把发展数字经济自主权牢牢掌握在自己手中',
    'C、数字经济影响程度之深前所未有',
    'D、数字经济有利于推动各级资源要素快速流动'
  ],
  answer: 'A'
}

export default question
