import type { Question } from '../types'

const question: Question = {
  id: 20231002052,
  module: '言语理解',
  knowledgePoint: '言语理解',
  examSet: '2023国考地市',
  question: '52、①例如位于我国四川的深地核天体物理实验室，其上覆盖的垂直岩石厚达2400米    ②因此，旨在直接探测暗物质的实验室通常会建于极深的地下或山里，尽最大可能屏蔽掉这些干扰    ③直接探测暗物质的方式类似于守株待兔    ④当然，这种能量波动极其微弱，而且宇宙中的各种射线同样也有机会与这个原子核来一场亲密的邂逅，从而对实验结果产生干扰    ⑤专家解释说，我们生活在一团暗物质云中，每秒钟可能有几百万甚至上千万的暗物质粒子穿过我们的身体  ⑥直接探测暗物质的方法之一，就是利用精密的仪器密切观察大量的原子核，如果足够幸运，某一时刻暗物质碰撞到某个原子核，会在原子核上留下残余能量  将以上6个句子重新排列，语序正确的是：',
  options: [
    'A、⑥②①⑤③④',
    'B、⑥④⑤②③①',
    'C、③⑤⑥④②①',
    'D、③⑥②⑤①④'
  ],
  answer: 'C'
}

export default question
