import type { Question } from '../../types'

const question: Question = {
  id: 20231002054,
  module: '言语理解',
  knowledgePoint: '言语理解',
  examSet: '2023国考地市',
  question: '54、要推动老旧小区的适老化改造和无障碍环境建设，关键是提升整个社会对适老化改造的思想认识，实现适老化改造特别是居家适老化改造“心理无障碍”。要多渠道、全方位宣传引导居家适老化改造的政策与价值，转变老人、子女和社会对居家适老化改造的认知；同时，要通过养老服务中心、居家养老服务中心等载体，打造居家适老化改造样板房，强化直观感受，转变老人的传统观念，让老人逐步形成“为养老服务买单”、让子女形成更加关注父母居家养老环境的社会意识，提升适老化改造的家庭主观能动性。  这段文字强调要：',
  options: [
    'A、平衡主体利益，因地制宜推动适老化改造',
    'B、统筹各方资源，激活适老化改造的多元力量',
    'C、补位标准规范，提升适老化改造的品质与效率',
    'D、加强宣传引导，做到适老化改造“心理无障碍”'
  ],
  answer: 'D'
}

export default question
