import type { Question } from '../types'

const question: Question = {
  id: 20231002047,
  module: '言语理解',
  knowledgePoint: '言语理解',
  examSet: '2023国考地市',
  question: '47、生物质炭由生物质在缺氧条件下经过高温转化而成，是一种富含碳素的多孔固体颗粒物质，大量有机废弃物都可用作制备原料。这一“古老”的新生事物能将生物质中不稳定的有机碳转化固定，具有多重潜在价值。在农  业领域，土壤中添加生物质炭可以改善持水能力和养分供应，增加微生物活性，利于作物增产；在工业领域，生物质炭可以用作电池电极或催化剂，比如用作石墨的替代品；在环境领域，生物质炭作为优良的吸附材料，可以去除环境中的污染物，还可以吸附游离碳和氮化合物，减少生物质在转化过程中排放的温室气体。  下列哪一说法无法从原文中得到支持？',
  options: [
    'A、工业中使用生物质炭作为原料由来已久',
    'B、自然界中生物质炭一般以固体形式存在',
    'C、生物质炭可以由有机废弃物产生',
    'D、利用生物质炭可以有效改良土壤'
  ],
  answer: 'A'
}

export default question
