import type { Question } from '../types'

const question: Question = {
  id: 20231002001,
  module: '常识判断',
  knowledgePoint: '常识判断',
  examSet: '2023国考地市',
  question: '1、党的二十大报告指出，全面建成社会主义现代化强国，总的战略安排是分两步走。关于到二〇三五年我国发展的总体目标，下列表述正确的有几项？  ①经济实力、科技实力、综合国力大幅跃升，人均国内生产总值迈上新的大台阶，达到中等发达国家水平  ②实现高水平科技自立自强，力争进入创新型国家行列  ③建成现代化经济体系，形成新发展格局，基本实现新型工业化、信息化、城镇化、农业现代化  ④广泛形成绿色生产生活方式，基本实现“碳中和”目标，生态环境根本好转，美丽中国目标全面实现  ⑤把我国建设成为综合国力和国际影响力领先的社会主义现代化强国',
  options: [
    'A、2项',
    'B、3项',
    'C、4项',
    'D、5项'
  ],
  answer: 'A'
}

export default question
