import type { Question } from '../../types'

const question: Question = {
  id: 20231002046,
  module: '言语理解',
  knowledgePoint: '中心理解',
  examSet: '2023国考地市',
  question: '46、我国在改革开放后逐渐认识到保护民间文学艺术作品的重要性，并在1990年著作权法规定保护办法另行规定。但时隔三十余年，保护办法仍未出台。尽管如此，在著作权法颁布后，学界就民间文学艺术作品法律保护展开研究讨论，提出多种保护方案，涉及权利客体、权利主体、权利内容、保护期限、权利限制等方面的问题。当然，也有个别学者反对用著作权法保护民间文学艺术作品，主张通过公法加以保护。与此同时，国家版权局也加快推进相关立法，但因质疑声音过大而夭折。  作者可能赞同下列哪一观点？',
  options: [
    'A、通过公法保护民间文学艺术作品是最可行的路径',
    'B、围绕民间文学艺术作品法律保护的争议流于表面',
    'C、国家版权局应就民间文学保护倾听多方面意见',
    'D、民间文学艺术作品法律保护缺位状态亟需改变'
  ],
  answer: 'D'
}

export default question
