import type { Question } from '../types'

const question: Question = {
  id: 20231002086,
  module: '判断推理',
  knowledgePoint: '判断推理',
  examSet: '2023国考地市',
  question: '86、异业合作是指两个或两个以上不同行业的企业，通过分享市场营销中的资源，以达到降低成本、提高效率、增强市场竞争力等目的的一种营销策略。  根据上述定义，下列体现了异业合作的是：',
  options: [
    'A、某集团下属的两家餐饮公司通过公众号互推产品信息，提升了各自的品牌影响力',
    'B、某互联网公司和商业银行共同发行联名信用卡，办卡成员将享受更大购物优惠',
    'C、某日用品企业将不同尺寸的收纳盒组成套装促销，销量剧增，其他企业也纷纷效仿',
    'D、某运动品牌在奥运会期间推出绘有奥运标志的限量款球鞋，搭配赠送新奥运吉祥物'
  ],
  answer: 'B'
}

export default question
