import type { Question } from '../../types'

const question: Question = {
  id: 20231002089,
  module: '判断推理',
  knowledgePoint: '判断推理',
  examSet: '2023国考地市',
  question: '89、细胞学检查是指对患者病变部位脱落、刮取或穿刺抽取的细胞，进行病理形态学的观察并做出定性诊断的检查方式。细胞学检查主要应用于肿瘤的诊断，也可用于某些疾病的检查和诊断，如内部器官炎症性疾病的诊断和激素水平的判定等。  根据上述定义，下列属于细胞学检查的是：',
  options: [
    'A、采集患者血液样本，分析血细胞比例变化，判断患者是否出现感染',
    'B、针对外伤患者皮肤纤维细胞的过度增生，实行激光打磨法，抑制炎性细胞浸润，修复再生皮肤组织',
    'C、通过拉网法收集食道癌患者的食道脱落细胞，鉴定细胞形态，明确癌变性质',
    'D、对脑疝患者脑室穿刺，放出脑室液以降低脑压，后再次穿刺注入造影剂，诊断其颅内占位病变的情况'
  ],
  answer: 'C'
}

export default question
