import type { Question } from '../types'

const question: Question = {
  id: 20231002051,
  module: '言语理解',
  knowledgePoint: '言语理解',
  examSet: '2023国考地市',
  question: '51、①这会使病情恶化，并最终导致相关的关节功能障碍  ②大量临床及基础研究显示，软骨病理性钙化是导致骨关节病软骨退变的关键致病机制之一  ③软骨病理性钙化通过诱导软骨细胞表型改变，最终呈现出一种病理状态  ④关节软骨渐进性退变是骨关节病最主要的病理改变  ⑤这些病态的软骨细胞通过有丝分裂增加自身数量，并通过分泌炎症因子、降解软骨基质引发组织炎症，最终发生凋亡  ⑥凋亡小体在吸收钙离子后，又会成为新的病理性矿化结晶，循环往复，致使软骨退变加重、剥脱将以上6个句子重新排列，语序正确的是：',
  options: [
    'A、④②③⑤⑥①',
    'B、④③⑤①②⑥',
    'C、②③⑤⑥④①',
    'D、②⑤④③①⑥'
  ],
  answer: 'A'
}

export default question
