import type { Question } from '../../types'

const question: Question = {
  id: 20201001112,
  module: '判断推理',
  knowledgePoint: '分析推理',
  examSet: '2020国考副省级',
  question: '112、一项研究中, 研究者观察了近 300 名 2 \sim 4 年级儿童在一个学年中的课堂参与度。参与度是根据上课过程中的专心行为和分心行为衡量的, 前者指的是回答问题、举手发言或参与讨论等, 后者指闲聊等行为。实验中, 一半学生站立在高课桌前听课, 另一半则坐着听课。结果发现: 站立听课的学生比坐着的学生更加专注。  以下哪项如果为真，最能支持上述结论？',
  options: [
    'A、站立需要大脑平衡身体、控制轻微肌肉收缩，这些适度的压力会使人的注意力更加集中',
    'B、长时间坐着听课会增加身体对脊柱的压力，不利于学生的身体健康',
    'C、即使是站立听课，也有个别学生会来回走动，影响课堂秩序，让他人分心',
    'D、许多性格活泼的学生更喜欢站立听课，专注力更好，而内向的学生则愿意坐着听课，觉得更利于提高注意力'
  ],
  answer: 'A'
}

export default question
