import type { Question } from '../../types'

const question: Question = {
  id: 20201001044,
  module: '言语理解',
  knowledgePoint: '语句填入',
  examSet: '2020国考副省级',
  question: '44、研究发现, 人格特质会对一个人能否拥有充足、良好的睡眠产生影响。例如, 一个责任心水平较低的人很难自我约束, 去按照既定计划完成任务。因此他们很难形成固定、良好的睡眠习惯。内向的人更难以入睡, 因为他们更喜欢在独处状态下思考问题。当他们夜晚独自躺在床上, 会有意识地思考问题, 导致更加难以入睡。同样,研究人员也发现, 习惯早起的人更有责任心, 晚上不睡的夜猫子型的人更喜欢新鲜的刺激。每个人其实有着不同的适应自身的睡眠偏好, 而这些睡眠习惯,  填入画横线部分最恰当的一句是：',
  options: [
    'A、很难在短时间内发生根本改变',
    'B、最终必然会影响你的身心健康',
    'C、其实也不存在绝对的评价标准',
    'D、实际上也反映着你的人格特质'
  ],
  answer: 'D'
}

export default question
