import type { Question } from '../../types'

const question: Question = {
  id: 20201001041,
  module: '言语理解',
  knowledgePoint: '中心理解',
  examSet: '2020国考副省级',
  question: '41、在战场上，人机协同被人工智能所取代，至少目前来看短时间内很难发生。人工智能能解决的问题有限，替代首先会发生在部分领域，但却依然离不开人机协同。人工智能的主要实现手段是机器学习，深度学习是实现机器学习的一种方式。尽管目前深度学习在众多领域已取得非常好的效果，但涉及战场上要求创造性、无法给出明确定义和边界、缺乏数字化知识经验的任务，机器可能就无能为力。所以今后一段时间里，机器在作战领域中更多的是起辅助作用，最终的决策依然离不开人类。  这段文字意在说明：',
  options: [
    'A、人机协同在战场上仍将扮演重要角色',
    'B、人工智能的学习能力有待进一步提高',
    'C、战场环境对机器学习提出了更高要求',
    'D、人工智能尚无法适应复杂的战场需求'
  ],
  answer: 'A'
}

export default question
