import type { Question } from '../../types'

const question: Question = {
  id: 20201001047,
  module: '言语理解',
  knowledgePoint: '语句填入',
  examSet: '2020国考副省级',
  question: '47、猫虽然平时可能对主人不理不睬，却能在众多声音中识别出主人的声音，并对其投入更多情感和注意。研究发现，猫不仅敏感于主人的声音（音频信息），还敏感于主人呼唤自己的名字（字符信息）。不只是猫，目前的研究发现，猿猴、海豚、狗甚至鹦鹉，都可以识别出自己的名字。它们识别名字的方式与人类基本一致，都是在反复经历某个特殊字符伴随自己的事件之后，才建立起这个字符与自己的关系，__________。  填入画横线部分最恰当的一句是：',
  options: [
    'A、这揭示了人类与动物之间的互动模式',
    'B、名字成为与普通字符完全不同的存在',
    'C、它们由此知道自己拥有一个专属代号',
    'D、这实质上是一种条件反射的建立过程'
  ],
  answer: 'D'
}

export default question
