import type { Question } from '../../types'

const question: Question = {
  id: 20201001048,
  module: '言语理解',
  knowledgePoint: '中心理解',
  examSet: '2020国考副省级',
  question: '48、食品药品安全追溯体系是依赖现代信息技术，对可能存在的食品药品安全隐患发出预警的一项制度。它之所以被一些国家广泛采用，是因为一方面能降低监管部门信息获取成本，提升监管效率；另一方面也能倒逼企业提高安全意识，主动进行风险控制。这项制度已引进我国多年，并体现在相关法律法规以及行动规划中。但在实践  中，区域分割、部门分治等问题仍比较突出，没有形成高效的地方联动、部门合力，对解决食品药品安全问题缺少整体效果。  这段文字意在强调：',
  options: [
    'A、我国的食品药品安全追溯制度仍有待完善',
    'B、完善的食品药品安全追溯体系有重要价值',
    'C、相关部门应该加强对食品药品安全的监管',
    'D、多方合作是解决食品药品安全问题的关键'
  ],
  answer: 'D'
}

export default question
