import type { Question } from '../../types'

const question: Question = {
  id: 20201001040,
  module: '言语理解',
  knowledgePoint: '下文推断',
  examSet: '2020国考副省级',
  question: '40、世界正处于大发展大变革大调整时期，和平与发展仍然是时代主题。世界多极化、经济全球化、社会信息化、文化多样化深入发展，全球治理体系和国际秩序变革加速推进，各国相互联系和依存日益加深，国际力量对比更趋平衡，和平发展大势不可逆转。同时，世界面临的不稳定性不确定性突出，世界经济增长动能不足，贫富分化日益严重，地区热点问题此起彼伏，恐怖主义、网络安全、重大传染性疾病、气候变化等非传统安全威胁持续蔓延，人类面临许多共同挑战。  这段文字接下来讲的是：',
  options: [
    'A、为什么我们认为当前的世界正处于发展与激变的时代',
    'B、中国是维护世界和平、促进世界共同发展的重要力量',
    'C、正确认识和把握时代的主题才是各国制定政策的依据',
    'D、各国人民应同心协力应对我们所面临的各种风险挑战'
  ],
  answer: 'D'
}

export default question
