import type { Question } from '../../types'

const question: Question = {
  id: 20201001088,
  module: '判断推理',
  knowledgePoint: '定义判断',
  examSet: '2020国考副省级',
  question: '88、合理使用是指在法律明文规定的情形下，非商业性使用他人已经发表的作品，可以不经著作权人许可，也不必向其支付报酬。“法律明文规定的情形”主要包括：（1）为个人学习、研究或者欣赏，使用他人已经发表的作品；（2）免费表演已经发表的作品；（3）对设置或者陈列在室外公共场所的艺术作品进行临摹、绘画、摄影、录像；（4）将已经发表的以汉语言文字创作的作品翻译成少数民族语言文字作品出版发行。  根据上述规定，下列属于合理使用的是：',
  options: [
    'A、甲在班级聚会上演唱了戊未发表的一首歌曲',
    'B、乙将一部英文作品翻译成蒙文作品出版发行',
    'C、丙公司拍摄公共广场的雕塑作品后，将其制作成图片发行',
    'D、丁为撰写论文，复印了庚发表在某期刊上的论文作参考'
  ],
  answer: 'D'
}

export default question
