import type { Question } from '../../types'

const question: Question = {
  id: 20201001090,
  module: '判断推理',
  knowledgePoint: '定义判断',
  examSet: '2020国考副省级',
  question: '90、社交裂变是一种利益驱动的商业模式，通过人与人之间的社交促进产品的传播与销售，本质上是通过利益驱动激励客户从而形成裂变。  根据上述定义，下列不属于社交裂变的是：',
  options: [
    'A、某微商客户挑选好某个商品后，分享在自己的社交圈，好友帮助砍价后，客户可以低价购买，同时也宣传了该商品',
    'B、某微信用户在购买到自己喜欢的商品后，经常拍照发在朋友圈中，慢慢地大家都知道她喜欢购买高档奢侈品',
    'C、某电商平台的客户成功购买商品后，分享其链接，所有点击的人都能获得商家提供的随机金额的优惠券',
    'D、某咖啡店的老顾客参加“邀请好友免费喝咖啡”的活动后，可以获取一张套餐券'
  ],
  answer: 'B'
}

export default question
