import type { Question } from '../../types'

const question: Question = {
  id: 20201001130,
  module: '资料分析',
  knowledgePoint: '综合分析',
  examSet: '2020国考副省级',
  passageId: 20201001126,
  question: '130、关于中国集成电路产业销售及进出口状况，能够从上述资料中推出的是：',
  options: [
    'A、2016～2017年，月均进出口总量超过450亿块',
    'B、2016年销售额同比增量低于上年水平',
    'C、2015～2018年，进口量和进口额均逐年上升',
    'D、2014～2018年，出口总量超过1万亿块  2018年前三季度，S省社会物流总额35357.26亿元，同比增长 6.4% ，增速比上半年放缓0.7个百分点。其中，工业品物流总额16636.15亿元，同比增长 0.2% ，增速比上半年放缓2.1个百分点；外部流入（含进口）货物物流总额17357.31亿元，同比增长 12.1% ，增速比上半年加快0.8个百分点；农产品物流总额875.06亿元，同比增长 11.6% ，增速比上半年加快0.5个百分点；单位与居民物品物流总额457.86亿元，同比增长 40.7% ，增速比上半年放缓3个百分点；再生资源物流总额30.88亿元，同比下降 7.0% ，降幅比上半年扩大4.3个百分点。2018年前三季度，S省物流相关行业实现总收入1912.8亿元，同比增长 6.6% 。其中：运输环节收入1321.9亿元，同比增长 6.0% ；保管环节收入226.2亿元，同比增长 6.4% ；邮政业收入82.8亿元，同比增长 16.7% ；配送、加工、包装业收入98.8亿元，同比增长 6.4% 。  2018年前三季度，S省社会物流总费用2682.1亿元，同比增长 6.3% ，比上半年放缓0.9个百分点，其中：物流运输环节总费用1854.6亿元，同比增长 6.3% ；保管环节总费用612.4亿元，同比增长 6.4% ；管理环节总费用214.9亿元，同比增长 6.4% 。'
  ],
  answer: 'A'
}

export default question
