import type { Question } from '../../types'

const question: Question = {
  id: 20201001005,
  module: '常识判断',
  knowledgePoint: '政治',
  examSet: '2020国考副省级',
  question: '5、党内监督必须把纪律挺在前面，运用监督执纪“四种形态”，经常开展批评和自我批评、约谈函询，让“红红脸、出出汗”成为常态；党纪轻处分、组织调整成为违纪处理的大多数；党纪重处分、重大职务调整的成为少数；严重违纪涉嫌违法立案审查的成为极少数。这是从中国共产党的历史和党的十八大以来管党治党实践中总结出来的，体现了惩前毖后、治病救人的一贯方针。下列党员受到处理的案例，属于“党纪重处分、重大职务调整的成为少数”这种形态的是：',
  options: [
    'A、某市农业农村局办公室主任黄某因公车私用问题，受到党内警告处分，违纪款予以收缴',
    'B、某镇政府公益性岗位工作人员杜某因违反工作纪律，被解除劳动关系',
    'C、某市政协原副主席杨某因涉嫌严重违纪违法问题，移送检察机关依法审查起诉',
    'D、某规划建设局局长戴某因在下属单位报销费用、私设小金库、滥发奖金等，受到留党察看二年处分'
  ],
  answer: 'D'
}

export default question
