import type { Question } from '../../types'

const question: Question = {
  id: 20201001091,
  module: '判断推理',
  knowledgePoint: '定义判断',
  examSet: '2020国考副省级',
  question: '91、动物辅助治疗是一种以动物为媒介，通过人与动物的接触，改善或维持残障人士的身体状况，或帮助他们加强与外部世界的互动，进而促进康复、适应社会的过程。  根据上述定义，下列情形不属于动物辅助治疗的是：',
  options: [
    'A、性情温和的迷你猪适合陪伴自闭症患者，减轻他们面对人群时产生的焦虑',
    'B、卷尾猴能够帮助体障者完成日常生活中的简单动作，如开关门、操控遥控器等',
    'C、鼬獽会在主人精神病发作之际，发出叫声，警示主人，让主人可以及时服药',
    'D、英国短毛猫性格温顺且不具有攻击性，喜静且贴近主人，适合陪伴独自生活的老年人'
  ],
  answer: 'D'
}

export default question
