import type { Question } from '../../types'

const question: Question = {
  id: 20201001043,
  module: '言语理解',
  knowledgePoint: '语句排序',
  examSet: '2020国考副省级',
  question: '43、①H7N9禽流感病毒在人与人之间不能持续有效传播，通过消化道传播的可能性更低  (2)一种病毒只能寄生在一种（类）动物、植物或细菌真菌中，即具有特异性   (3)病毒是高度专性寄生的非细胞型生物, 必须在活细胞内寄生并以复制方式增殖, 分为植物病毒、动物病毒和细菌病毒   (4)人感染 H7N9 禽流感病毒主要是经呼吸道传播，也可通过密切接触感染的禽类分泌物、排泄物或直接接触病毒感染   (5)也就是说, 不会有哪种病毒可以同时感染动物和植物, 因此禽流感病毒不会感染西瓜、香蕉、青菜等   (6)目前没有见到人因为食用西瓜等水果而感染 H7N9 禽流感病毒的实例, 也未发现该病毒具有在人群中持续传播的能力  将以上6个句子重新排列，语序正确的是：',
  options: [
    'A、③②⑤④①⑥',
    'B、④⑥⑤③①②',
    'C、①④⑥②⑤③',
    'D、②⑤⑥④③①'
  ],
  answer: 'A'
}

export default question
