import type { Question } from '../../types'

const question: Question = {
  id: 20201001106,
  module: '判断推理',
  knowledgePoint: '削弱加强',
  examSet: '2020国考副省级',
  question: '106、斑头雁在飞行中有一个特点，就是它们经常以某种队形来飞，通常是后面的鸟飞在前一只鸟的侧后方，因此就有了常见的“人”字形队形。一些研究者认为这一队形可减小空气阻力、降低飞行能耗，然而反对者认为如果是为了减小阻力，鸟更应该选择直线的队形，因为一个紧跟一个飞行能最大程度地减小跟随者需要克服的空气阻力。  以下哪项如果为真，最能质疑反对者的结论？',
  options: [
    'A、飞行过程中，领头雁会不时地与后方同伴换位，否则它们很容易精疲力尽',
    'B、斑头雁飞行时偏移于前面的同伴，虽不能最大限度减小空气阻力，但能极大地减少上升时所需的体能消耗',
    'C、斑头雁在飞行时会有确定方向的需求，所以并不会一直排成“人”字形飞行',
    'D、速滑比赛中，运动员常以“人”字形前进，一名运动员在前，另外三名紧随其后，后三名队员因阻力变小而受益'
  ],
  answer: 'B'
}

export default question
