import type { Question } from '../../types'

const question: Question = {
  id: 20201001038,
  module: '言语理解',
  knowledgePoint: '中心理解',
  examSet: '2020国考副省级',
  question: '38、西太平洋是全球海山系统分布最为集中的海域，人类对此处海山的认识却非常有限。西太平洋的马里亚纳海沟是板块俯冲地带，海底地质运动非常活跃，海山火山岩的物质组成及成因等是海洋地质科学家感兴趣的问题；西太平洋的暖池和北赤道流等对中国气候有重要影响，是物理海洋科学家关注的重点区域；这里还有全球海洋生物多样性最高的珊瑚礁大三角区，是开展海洋生物起源与进化研究的热点区域。因此，海洋科学家可以在此开展海山的水文物理、化学及生源要素、地形地貌和地质环境及生物生态等多学科协同探测与研究。  这段文字主要介绍了：',
  options: [
    'A、在西太平洋开展科学研究的重要价值',
    'B、人们对西太平洋海山系统的认识',
    'C、西太平洋区域所蕴含的海洋资源',
    'D、西太平洋对中国气候和地质的影响'
  ],
  answer: 'A'
}

export default question
