import type { Question } from '../../types'

const question: Question = {
  id: 20201001039,
  module: '言语理解',
  knowledgePoint: '中心理解',
  examSet: '2020国考副省级',
  question: '39、交流互鉴是人类社会进步的标识，是文明发展的尺度。从古老的丝绸之路、茶叶之路、香料之路上经贸交往的互通有无，到新时代“一带一路”“两廊一圈”等合作建设的开展，亚洲各国为实现互通发展，战胜挑战，克服困难和艰险。文明交融促进了亚洲国家生产力的发展，打破了民族的原始闭关状态，亚洲人民借此开阔了眼界、建立了友谊、收获了富足。在相互影响、相互交流、相互融合、相互建构的文明互动中，东方文化也与西方文化包容共进，不断迈向人类进步新阶段。“光明来自东方”这句古希腊谚语正是对东西文明交融成果生动而诗意的说明。  最适合做这段文字标题的是：',
  options: [
    'A、文化交融，亚洲生产力发展的动力',
    'B、“一带一路”，文明传播的通道',
    'C、交流互鉴，推动人类文明永续发展',
    'D、包容共进，构建东西方文明互动'
  ],
  answer: 'C'
}

export default question
