import type { Question } from '../../types'

const question: Question = {
  id: 20201001037,
  module: '言语理解',
  knowledgePoint: '中心理解',
  examSet: '2020国考副省级',
  question: '37、庞大的劳动力供给支撑了改革开放以来经济的快速发展，形成人口红利。不过，人口规模并不必然转化为人口红利，还需要基本的文化素质支撑。改革开放以来，我国将基础教育工作放到重要位置，制定了义务教育法等法律法规，不断增加相关领域投入，从而保证了劳动力素质的提高。近年来，随着老龄化水平的不断提升，劳动力人口出现了规模缩减的迹象。为了在新的劳动力供给条件下实现经济可持续发展，需要实施职工素质建设工程，推动建设宏大的知识型、技术型、创新型劳动者大军，促进人口红利向人才红利的转变。  这段文字主要说的是：',
  options: [
    'A、当前形势对提高人口素质提出了新要求',
    'B、教育是当前实现经济可持续发展的关键',
    'C、当前的经济发展需要释放人口红利',
    'D、劳动力素质的提高需夯实基础教育'
  ],
  answer: 'A'
}

export default question
