import type { Question } from '../../types'

const question: Question = {
  id: 20201001042,
  module: '言语理解',
  knowledgePoint: '语句排序',
  examSet: '2020国考副省级',
  question: '42、①中国企业若想出口稀土产品，必须向行业巨头缴纳高额的专利许可费，否则产品无法出口  ②稀土永磁材料领域的研发重点包括提高材料性能、扩大高端领域应用等；稀土发光材料领域的技术创新点集中在光电材料、反光材料等  ③经历了被人“扼住咽喉”的切肤之痛后，我国稀土企业的创新脚步愈加快速  ④然而在很长一段时间内，我国的稀土企业在国际市场处于受制于人的局面  ⑤多年来，在与世界各国的“稀土大战”中，我国凭借世界第一的稀土储量，逐步在开采、分离技术领域确立了全球领先的地位  ⑥目前，我国稀土领域的创新主要集中于产业链上游的稀土材料领域，多家企业重点发展具有超高性能的稀土永磁材料、稀土发光材料等  将以上6个句子重新排列，语序正确的是：',
  options: [
    'A、⑥④①③⑤②',
    'B、⑤④①③⑥②',
    'C、⑤⑥②①④③',
    'D、⑥②⑤④①③'
  ],
  answer: 'B'
}

export default question
