import type { Question } from '../../types'

const question: Question = {
  id: 20201001115,
  module: '判断推理',
  knowledgePoint: '分析推理',
  examSet: '2020国考副省级',
  question: '115、2014年以来，某州已发生了超过230次3级及以上地震，而2008年之前这一数字是年均1次。频繁的地震活动引发了人们的疑问，一些研究者发现2014年以来，全州为了避免石油开采中钻井和水力压裂过程中产生的有毒废水污染地表水，开始将这些废水注入地下岩石的不透水层之间，这一行为很可能就是引发地震的关键原因。  以下哪项如果为真，最能支持上述推测？',
  options: [
    'A、废水灌入岩石水层中会降低断层之间的摩擦力，使之更易滑动，从而诱发地震',
    'B、该州自 2008 年以来勘探出更多的石油储备, 石油开采活动大幅增加',
    'C、该州 2008 年之前的地震次数少但震级大, 2014 年以来地震次数多但震级小',
    'D、大多数连续地震是一次强震后发生的一系列余震，但该州地震并不属于这种情况'
  ],
  answer: 'A'
}

export default question
