import type { Question } from '../types'

const question: Question = {
  id: 20191001043,
  module: '言语理解',
  knowledgePoint: '语句排序',
  examSet: '2019国考副省级',
  question: '①由于各个作者对所描绘植物和绘画手法有不同的认识，所以诸多本草著作中就出现了风格各异的插图，但准确性欠佳  ②植物科学画在中国有过辉煌时期，中国最早对植物的了解来自农业生产和本草医药的需要  ③本草学家把社会实践中积累的植物学知识用文字记录下来，并配以形象图画，使人们更容易识别和利用植物，其中最著名的是李时珍的《本草纲目》  ④为了能在最鲜活的状态下记录物种的模样，探险队伍中增加了专业画师，这就有了植物科学画的雏形  ⑤那个时期的绘画工具是毛笔，技法是中国画中的白描  ⑥现代意义的植物科学画源自西方，地理大发现时期，欧洲贵族、商人和科学家组成的舰队探索世界，同时收集动植物标本  将以上 6 个句子重新排列，语序正确的是：',
  options: [
    'A、⑥④②①⑤③',
    'B、②③⑤①⑥④',
    'C、②⑤①③④⑥',
    'D、⑥②③①④⑤'
  ],
  answer: 'C'
}

export default question
