import type { Question } from '../../types'

const question: Question = {
  id: 20191001113,
  module: '判断推理',
  knowledgePoint: '判断推理',
  examSet: '2019国考副省级',
  question: '113、有位青年到杂志社询问投稿结果。编辑说：“你的稿子我看过了，总的来说有一些基础，不过在语言表达上仍不够成熟，流于幼稚。”青年问：“那能不能把它当作儿童文学作品呢？”  下列选项中与青年所犯的逻辑错误相同的是：',
  options: [
    'A、甲到处宣扬说：“我从来不炫耀自己的优点。”',
    'B、甲说：“人生太短暂，我们应该珍惜时间，抓住机会，尽情挥霍。”',
    'C、甲问：“我能用蓝笔墨水写出红字，你信吗？”乙答：“不信。”甲就提笔在纸上写了一个“红”字',
    'D、甲开车撞到了行人乙，二人争执起来，甲说：“我有多年驾驶经验，责任不可能在我。”'
  ],
  answer: 'C'
}

export default question
