import type { Question } from '../types'

const question: Question = {
  id: 20191001050,
  module: '言语理解',
  knowledgePoint: '言语理解',
  examSet: '2019国考副省级',
  question: '50、作为经历600年风雨、年客流量1600万的世界五大博物馆之一，故宫也曾在公众面前遭遇尴尬，如今却能华丽转身，在互联网上主打造物之美，兼顾攻略之实。故宫似乎找到了传统文化的“正确打开方式”，实现了传统文化的形态丰富和再造——故宫已经不再只是那个北京城中轴线上72万平方米的皇家院子，它在云端，在数字博物馆里，在创意用品中，更为重要的是，它已经走进了寻常百姓家。从皇家私藏到国家所有，再到多层次、多渠道的社会共享，在故宫文物面前，人与物的关系发生了分明的进化，早已不再是“天下至宝，尽归帝王家”，而是更接近共有共享的理念。  根据这段文字，传统文化的“正确打开方式”指的是：',
  options: [
    'A、密切与公众的联系',
    'B、拓宽传统文化宣传渠道',
    'C、对传统进行新解读',
    'D、利用网络实现文物共享'
  ],
  answer: 'A'
}

export default question
