import type { Question } from '../../types'

const question: Question = {
  id: 20191001041,
  module: '言语理解',
  knowledgePoint: '中心理解',
  examSet: '2019国考副省级',
  question: '41、过去100多年来，围绕达尔文进化论是否正确的争论从未停歇。不断涌现的科学事实在弥补达尔文当年未曾发现的“缺失环节”的同时，也在检验着达尔文进化论的预测能力。例如，2004年在加拿大发现的“提克塔利克鱼”化石揭示了从鱼类（鳍）到陆生动物（腿）之间的过渡状态，被公认是“种系渐变论”的一个极好例证。当然，达尔文进化论并非完美无缺，它确实存在“可证伪”之处。以自然选择理论为例，它在孟德尔遗传学建立之初就受到了强烈挑战，但各种不能用自然选择理论简单解释的新证据最终还是拓展了人们对进化动力和机制的认识，而不是摒弃该理论。  这段文字以自然选择理论受到孟德尔遗传学挑战为例，目的是：',
  options: [
    'A、⑥④②①⑤③',
    'B、②③⑤①⑥④',
    'C、②⑤①③④⑥',
    'D、⑥②③①④⑤'
  ],
  answer: 'A'
}

export default question
