import type { Question } from '../types'

const question: Question = {
  id: 20191001115,
  module: '判断推理',
  knowledgePoint: '判断推理',
  examSet: '2019国考副省级',
  question: '115、小若为了参加一项法律考试，准备在一周之内复习14门课程，其中民法课程5门、经济法课程3门、行政法课程3门、商法课程2门、国际私法课程1门。但是因为精力有限，小若每天只能复习2门课程，并且需要满足以下条件：  （1）星期四只能复习2门民法课程，其余每天必须复习两类不同的课程；  (2) 国际私法必须在星期天复习；  (3) 民法和行政法不能在同一天复习；  (4) 经济法和商法不能在同一天复习。  由此可以推出，以下哪两类课程不可能在同一天复习？',
  options: [
    'A、经济法和国际私法',
    'B、行政法和经济法',
    'C、行政法和商法',
    'D、民法和经济法'
  ],
  answer: 'A'
}

export default question
