import type { Question } from '../../types'

const question: Question = {
  id: 20191001106,
  module: '判断推理',
  knowledgePoint: '翻译推理',
  examSet: '2019国考副省级',
  question: '106、所有的幼儿园都面临同一个问题：就是对于那些在幼儿园放学之后不能及时来接孩子的家长，幼儿园老师除了等待别无他法，因此许多幼儿园都向晚接孩子的家长收取费用。然而，有调查显示，收取费用后晚接孩子的家长数量并未因此减少，反而增加了。  以下哪项如果为真，最能解释上述调查结果？',
  options: [
    'A、收费标准太低，对原本经常晚来接孩子的家长没有太大的约束力',
    'B、有个别家长对收费行为不满，有时会故意以晚接孩子的行为来抗议',
    'C、有些家长因工作忙碌，常常不能及时来接孩子',
    'D、收费后，更多的家长认为即使晚来接孩子也不必愧疚，只要付费即可'
  ],
  answer: 'D'
}

export default question
