import type { Question } from '../types'

const question: Question = {
  id: 20191001114,
  module: '判断推理',
  knowledgePoint: '判断推理',
  examSet: '2019国考副省级',
  question: '114、小溪根据学习计划制定了阅读书单，准备阅读《红楼梦》《水浒传》《三国演义》《西游记》《论语》《道德经》《诗经》七部名著，每部均要阅读，但是她的阅读顺序必须符合如下要求：  （1）阅读《道德经》之前要先阅读《三国演义》，阅读这两部著作之间还要阅读另外两部著作（《诗经》除外）；  （2）第一部或者最后一部阅读《西游记》；  （3）第三部阅读《论语》；  （4）阅读《诗经》要在阅读《道德经》之前或者刚刚阅读完《道德经》之后。如果小溪首先要阅读《三国演义》，则可以确定她的阅读顺序是：',
  options: [
    'A、第二部阅读《水浒传》',
    'B、第五部阅读《道德经》',
    'C、第二部阅读《红楼梦》',
    'D、第五部阅读《诗经》'
  ],
  answer: 'D'
}

export default question
