import type { Question } from '../../types'

const question: Question = {
  id: 20191001048,
  module: '言语理解',
  knowledgePoint: '中心理解',
  examSet: '2019国考副省级',
  question: '“脱贫”不仅是政策语汇，也是文化社会学的范畴。近年来，农村调研、乡村报道不断反映出一个规律——  物质的贫困与文化的落后是一体两面，精神的安放与脱贫的实现需要同步达成。因此在评价扶贫工作成绩时，除了要用人均纯收入、可支配收入等数字标准，要看住房安全、基本医疗这些生存保障，还应该多拿“人文的尺子”量一量，其结果才更为精准。很多经验表明，某一地区的发展机会未必取决于该地方的自然禀赋，但一定与其人群的价值取向和生存理念息息相关。唯有开启民智，培养起“精气神”，才能让脱贫成果更持久稳固。这段文字意在强调：',
  options: [
    'A、当下贫困地区的地方文化建设任务艰巨',
    'B、乡村文化建设应该以可持续发展为原则',
    'C、扶贫的最终目标是实现生活方式的变革',
    'D、精神脱贫应该成为评价脱贫工作的指标'
  ],
  answer: 'D'
}

export default question
