import type { Question } from '../types'

const question: Question = {
  id: 20191001037,
  module: '言语理解',
  knowledgePoint: '言语理解',
  examSet: '2019国考副省级',
  question: '37、我国要在21世纪中叶建成世界科技强国，科学文化建设将在这个历史进程中扮演非常重要的角色。在这个方面，我们有必要增强文化自信。文化自信不仅表现在对既往文化贡献与价值的认同上，更表现在融汇各种优质的文化资源、创造新文化的信心和决心上。尽管全面挖掘和传承我国传统文化中的科学因素、充分认识我国历史上对科学发展做出的贡献十分必要，但更需要思考如何在未来的科学发展和科学文化建设上，做出对世界有重要贡献的新成就，这应该是增强文化自信更重要的一个方面。  这段文字主要说的是：',
  options: [
    'A、文化自信表现在文化资源的整合和创新上',
    'B、科学文化发展是建设科技强国的核心',
    'C、判断中国科学发展对世界所做贡献的标准',
    'D、科学文化建设中增强文化自信的途径'
  ],
  answer: 'D'
}

export default question
