import type { Question } from '../../types'

const question: Question = {
  id: 20191001087,
  module: '判断推理',
  knowledgePoint: '定义判断',
  examSet: '2019国考副省级',
  question: '87、严格指示词是指一个语言表达式所具有的如下性质：它所指示的对象不会随着该表达式被使用的具体情境  发生改变。这些情境通常包括表达式的使用主体、表达式被使用的时间、地点、世界状态等等。  根据上述定义，下列属于严格指示词的是：',
  options: [
    'A、久痢脱肛和胃下垂，均为中气下陷之证，可用升提中气之法治疗',
    'B、外感风热，内有蕴热的表里俱实之证，宜解表和攻里之药同时并用',
    'C、麻疹初期疹未出透，治疗宜宣肺透疹；中期肺热明显，治疗宜清热解毒',
    'D、风热感冒宜用辛凉解表法治疗，风寒感冒宜用辛温解表法治疗'
  ],
  answer: 'C'
}

export default question
