import type { Question } from '../types'

const question: Question = {
  id: 20191001046,
  module: '言语理解',
  knowledgePoint: '言语理解',
  examSet: '2019国考副省级',
  question: '46、全球过度使用或滥用抗生素，导致耐药微生物正在成为传统抗生素产业的死敌。寻求这一困境的破解之道，是全球抗生素科学家的研发重点，也将决定未来医药产业发展的重点和方向。信息菌素作为一种新型抗生素，具有全新的杀菌机制，通过在细菌的细胞膜上形成一个致死性离子通道，让细菌内容物泄漏、能量耗竭，从而杀死细菌。凡是具有脂质双分子生物膜的微生物都逃避不了这种杀伤。信息菌素具有安全、杀菌效果强、不易产生耐药性等优点，杀菌效率是目前常规抗生素的数百倍甚至数万倍。  根据这段文字，下列说法正确的是：',
  options: [
    'A、解释数学家可遇不可求的现象',
    'B、说明天赋对于数学研究的意义',
    'C、探讨基础数学研究的本质规律',
    'D、强调基础数学发展面临的困境'
  ],
  answer: 'C'
}

export default question
