import type { Question } from '../types'

const question: Question = {
  id: 20191001038,
  module: '言语理解',
  knowledgePoint: '言语理解',
  examSet: '2019国考副省级',
  question: '38、潜水员在执行水下任务的过程中，普遍采用信号绳作为主要通信工具，即通过对信号绳的拉、抖组成系列信号来实现对陆上的简易通信。这种通信方式便捷、直接，但是其弊端也是显而易见的：信号绳仅能实现有限信息量的表达，且信号传输过程极易受复杂海水环境影响而中断或失效，带来安全隐患。2015年，就曾有潜水员的信号绳被缠住而险些发生事故。可以说，潜水员在执行水下任务时，是真正的命悬一“线”。针对信号绳的诸多弊病，结合智能穿戴设备在民用领域的快速发展，面向军事潜水领域的智能穿戴产品逐渐成为科技工作者的研发热点之一。  这段文字接下来最可能讲的是：',
  options: [
    'A、军事潜水领域智能穿戴设备的关键技术',
    'B、信号绳在军事领域传递信息中的缺陷',
    'C、日常生活中智能穿戴设备的发展现状',
    'D、人工智能技术引入穿戴设备的前景预期'
  ],
  answer: 'A'
}

export default question
