import type { Question } from '../types'

const question: Question = {
  id: 20191001036,
  module: '言语理解',
  knowledgePoint: '言语理解',
  examSet: '2019国考副省级',
  question: '36、染色食品曝光后，许多人表示无法理解：食品色素仅仅是改变颜色，只有“悦目”的作用，为什么一定要染色呢？事实并非如此。食物的颜色会改变人们对食物的味觉体验，进而影响对食物的选择。现代食品技术中有一个领域，就是专门研究食物的各种性质如何影响人们对食物的感受的。成分和加工过程完全相同的食物，仅仅是所采用的颜色不同，就会导致人们对它们的评价显著不同，还会影响人们对食物的选择。  最适合做这段文字标题的是：',
  options: [
    'A、你不知道的食品添加剂',
    'B、食品色素背后的心理学',
    'C、哪些因素影响食物味道',
    'D、现代食品制作中的染色技术'
  ],
  answer: 'B'
}

export default question
