import type { Question } from '../../types'

const question: Question = {
  id: 20191001092,
  module: '判断推理',
  knowledgePoint: '定义判断',
  examSet: '2019国考副省级',
  question: '92、诉前财产保全是指利害关系人因情况紧急，若不立即申请财产保全将会使其合法权益受到难以弥补的损害，起诉前向人民法院申请，由人民法院采取的一种财产保全措施。  根据上述定义，下列不属于诉前财产保全的是：',
  options: [
    'A、工厂甲向信用社乙贷款500万元，甲无法按期归还。乙随即起诉，审理期间得知甲已将设备转卖，遂请求法院查封甲正在出售的大楼',
    'B、甲与乙签订购销合同，甲给乙200万元预付款后，发现乙有欺诈行为，无力履行合同，遂请求人民法院冻结200万元预付款',
    'C、银行甲与公司乙签订协议，甲向乙提供5000万元贷款，分3期还清，第一笔到期时乙无力归还，甲向法院申请查封乙的财产',
    'D、甲欠乙10万元，乙多次找甲还钱未果，得知甲有一辆轿车，乙向法院申请将甲的轿车予以查封，再将甲告上法庭'
  ],
  answer: 'A'
}

export default question
