import type { Question } from '../../types'

const question: Question = {
  id: 20201002056,
  module: '言语理解',
  knowledgePoint: '细节判断',
  examSet: '2020国考地市',
  question: '56、某科技杂志刊文，介绍了一种可“自愈”橡胶。普通橡胶里的分子由高强度的共价键相连，断裂后无法恢复。于是科研人员将其改由氢键连接，在此基础上开发了一种“分子绳”，将原本很难共处的氢键和共价键结合在一起，允许它们在分子尺度上均匀混合，从而制造出一种透明坚韧的可“自愈”橡胶。这种新型橡胶受到拉力时会出现网状纹路，形似裂纹但不会完全裂开，并形成一些纤维状的连接物。拉力消失后，橡胶恢复原状。这项技术  可用于制造军用装备的轮胎，受损后无须立即更换，可提高其战场生存能力。  这段文字没有提及“自愈”橡胶的：',
  options: [
    'A、特殊性能',
    'B、科学原理',
    'C、功能缺陷',
    'D、应用前景'
  ],
  answer: 'C'
}

export default question
