import type { Question } from '../../types'

const question: Question = {
  id: 20201002052,
  module: '言语理解',
  knowledgePoint: '细节判断',
  examSet: '2020国考地市',
  question: '52、“风筝不断线”是吴冠中上世纪80年代前后提出的艺术理念，在中国当代美术史上产生了重要的影响。看上去，这是关于“形式美”与“抽象美”之间内在联系的一种阐述，实则它强调的是：艺术创作再怎么创新，再怎么放飞自我，都不能远离现实生活。在吴冠中看来，抽象绘画就像放风筝，风筝是作品，是“从生活中来的素材和感受，被作者用减法、除法或别的法”抽象成的某一种艺术形式，而观众是天空。要让风筝飞上天空，艺术家手中“须有一线联系着作品与生活中的源头”。只有“风筝不断线”，艺术才有根基，才能保持与观众的交流。下列观点符合“风筝不断线”理念的是：',
  options: [
    'A、艺术来源于生活而高于生活',
    'B、艺术的第一目的是再现现实',
    'C、艺术创作应当以生活为基础',
    'D、艺术离开民众就失去了土壤'
  ],
  answer: 'C'
}

export default question
