import type { Question } from '../../types'

const question: Question = {
  id: 20201002054,
  module: '言语理解',
  knowledgePoint: '中心理解',
  examSet: '2020国考地市',
  question: '54、现代信息技术与高等教育教学的融合，衍生出大规模在线开放课程，打破了传统教育的时空界限和学校围墙。六年来，中国慕课从无到有，从小到大，在实践中总在向一个共识靠近，那就是高等教育作为高层次人才的主要供给者，知识创新的主要推动者，要回应时代需求，就必须创新发展，把慕课建设作为加快中国教育现代化、发展“互联网+教育”“智能+教育”的战略先手棋，推进这场深度融合信息技术与教育教学的课堂革命向纵深发展。这就意味着，慕课的建设与发展必然离不开高校的参与和支持、学校与社会的共同协力。  这段文字意在：',
  options: [
    'A、介绍中国慕课的发展理念和现状',
    'B、强调高校应在慕课发展中发挥重要作用',
    'C、说明高校需重视高级人才的培养和储备',
    'D、探讨中国慕课突破传统的新思路'
  ],
  answer: 'B'
}

export default question
