import type { Question } from '../../types'

const question: Question = {
  id: 20201002090,
  module: '判断推理',
  knowledgePoint: '定义判断',
  examSet: '2020国考地市',
  question: '90、培养基是指供给微生物、植物或动物（或组织）生长繁殖的，由不同营养物质组合配制而成的营养基质，一般都含有碳水化合物、含氮物质、无机盐、维生素、水等物质。天然培养基是利用动物、植物或微生物包括其提取物制成的培养基；合成培养基是根据天然培养基的成分，用化学物质模拟合成、人工设计而配制的培养基；半组合培养基是以化学试剂配制为主，同时还加有少量天然成分的培养基。  根据上述定义，下列属于半组合培养基的是：',
  options: [
    'A、为研究鸡胚细胞的生长，在一定比例的盐水氨基酸溶液中加入少量玉米汁制成的培养基',
    'B、为促进乳酸菌生长，使用小麦的麦芽汁制成的培养基',
    'C、为加速诱发绿萝生长，将有机成分、矿物元素、琼脂等按 3: 1: 2 的比例制成的培养基',
    'D、为观察产气荚膜梭菌的生成，在1000毫升新鲜牛奶中加入10毫升硫酸亚铁制成的培养基'
  ],
  answer: 'A'
}

export default question
