import type { Question } from '../../types'

const question: Question = {
  id: 20201002086,
  module: '判断推理',
  knowledgePoint: '定义判断',
  examSet: '2020国考地市',
  question: '86、编剧式观影者是指看影视剧不介意被剧透，甚至会提前查询剧情介绍、翻遍各种影评的人。这种观影者追求掌控剧情发展的感觉，不喜欢出乎意料。  根据上述定义，下列属于编剧式观影者的是：',
  options: [
    'A、小王看了一部好的影片后，觉得应该和女朋友一起分享，于是邀请女朋友到电影院观影，还向她介绍了电影的主要内容',
    'B、小杜对任何事情都讲求理性思维，对于电影，他只有在了解了权威评价、剧情内容、画面特征等情况后，才有观赏的冲动',
    'C、小李酷爱悬疑类影片，他喜欢陶醉在烧脑的剧情中，心情随着剧情而起伏，他经常假想自己就是一名侦探，对他人总是投出审视的目光',
    'D、张大爷的老伴退休后整天在家看电视剧，对很多电视剧的剧情都了如指掌，还经常将剧情讲述给张大爷'
  ],
  answer: 'B'
}

export default question
