import type { Question } from '../../types'

const question: Question = {
  id: 20201002053,
  module: '言语理解',
  knowledgePoint: '语句填入',
  examSet: '2020国考地市',
  question: '53、作为世界上最成功的室内栽培植物之一，绿萝几乎就是盆栽的代名词，____。绿萝这个物种早在1880年就被确认了，但是你很难想象，直到2004年，它的原产地才被确定为法属波利尼西亚社会群岛的莫雷阿岛。更为神秘的是，绿萝是一种过分矜持的植物，虽然它已经扩散到了全世界的热带地区，却只在1962年有过一次确切的开花记录，直到2016年，人们才发现了它开花的秘密。  填入画横线部分最恰当的一句是：',
  options: [
    'A、唯一的遗憾就是绿萝从来不开花',
    'B、因为它非常适合人类的居住环境',
    'C、但它却也是我们最熟悉的陌生人',
    'D、是一种不可多得的室内观叶植物'
  ],
  answer: 'C'
}

export default question
