import type { Question } from '../../types'

const question: Question = {
  id: 20201002082,
  module: '判断推理',
  knowledgePoint: '定义判断',
  examSet: '2020国考地市',
  question: '82、算术平均数描述了一组数据的平均趋势，是所有数据之和除以数据个数所得之商。在统计学中使用时应注意：出现极端数值、模糊不清的数据或者不同质的数据时，均不能计算算术平均数。  根据上述定义，下列适于计算算术平均数的是：',
  options: [
    'A、某社区统计该社区居民的平均年龄，其中包括10岁以下儿童204人，90岁以上老人26人',
    'B、某公司统计 35 岁以下青年职工的年平均收入, 发现基本处于 10 ~ 12 万元之间, 其中有一人为公司高管, 年收入百万元以上',
    'C、某学校统计本校青少年平均身高, 将该校学前部、小学部和中学部全部学生计算在内',
    'D、某市统计该市各区县留守儿童的平均数量，其中外出务工人员数量较多的区县无法进行准确统计，只提供了估算数据'
  ],
  answer: 'A'
}

export default question
