import type { Question } from '../../types'

const question: Question = {
  id: 20201002058,
  module: '言语理解',
  knowledgePoint: '中心理解',
  examSet: '2020国考地市',
  question: '58、虽然寒冷的冬季是心血管疾病的高发期，但在高温闷热的“秋老虎”时节，空气中湿度增高、含氧量降低，平时患有高血压、冠心病的人常会感觉不适，出现胸闷、气促、头晕等症状。另外，高温天气会使人体出汗过多，血液浓缩，如果未能及时补充水分，容易形成斑块；一旦斑块脱落，血栓形成，堵塞血管，就可发生急性心梗。此外，人在炎热夏夜往往得不到良好的睡眠，这也是心脑血管疾病的重要诱因之一。闷热天气还会使人情绪波动、心情烦躁，这也是冠心病突发的危险因素。在这段时间，因工作劳累而缺乏休息的人，尤其要警惕心肌梗死突然来袭。  最适合做这段文字标题的是：',
  options: [
    'A、“养生”尤其要“养心”',
    'B、“秋老虎”之名因何而来',
    'C、心脑血管疾病诱因知多少',
    'D、夏秋之交要预防心肌梗死'
  ],
  answer: 'D'
}

export default question
