import type { Question } from '../../types'

const question: Question = {
  id: 20201002050,
  module: '言语理解',
  knowledgePoint: '细节判断',
  examSet: '2020国考地市',
  question: '50、在地面装备中，锂离子电池主要应用于军用无人地面车辆、机器人、混合电动战车等。对使用油电混合驱动的地面战车来说，采用锂离子电池作为动力源不仅可以降低油耗，减少后勤负担，还可以提高战术车辆的机动力和生存能力。目前，多国军队都加大了混合电驱动战车、无人地面车辆、地面机器人的锂离子电池模块的研发力度。不过，对大型地面装备来说锂离子电池功率偏弱是制约其进一步应用的主要因素。因此，未来还需要继续研发高比功率、低成本的锂离子电池，满足地面装备的任务需求。  根据这段文字，锂离子电池：',
  options: [
    'A、在大型装备应用方面存在不足',
    'B、在军事应用中具有广泛适用性',
    'C、被各国作为新型电池大力发展',
    'D、是未来战场动力源的发展方向'
  ],
  answer: 'A'
}

export default question
