import type { Question } from '../../types'

const question: Question = {
  id: 20201002055,
  module: '言语理解',
  knowledgePoint: '言语理解',
  examSet: '2020国考地市',
  question: '55、实施全面的急诊分级制度，技术层面的储备早已完成，关键还是靠患者的认同与服从。相对于“先到先得”的机械公平，按照病情轻重排序，显然是一种更复杂的公平规则。医护人员需要不断加以说服引导并进行医学常识科普，才能让患者理解其中的道理。就诊秩序、医疗效率，从来都与患者群体的科学素养和规则意识密切相关。倘若患者还是只信赖“先到先得”，急诊分级最终多半会不了了之。可以想见，急诊科所面临的许多问题，根源其实都在急诊科之外，这意味着急诊分级制度的推行难度比想象中还要大。  这段文字意在强调，急诊分级制度的全面实施：',
  options: [
    'A、建立在患者理解认可的基础上',
    'B、应以更公平规则的确立为前提',
    'C、有助于医疗效率的大幅提高',
    'D、有赖于医学常识的广泛普及'
  ],
  answer: 'A'
}

export default question
