import type { Question } from '../../types'

const question: Question = {
  id: 20201002101,
  module: '判断推理',
  knowledgePoint: '削弱加强',
  examSet: '2020国考地市',
  question: '101、随着气温上升，热带雨林遭受闪电雷击并引发大火的几率也会上升。然而，目前的监测表明，美洲热带雨林虽然更频繁地受到闪电雷击，却没有引发更多的森林大火。研究者认为这可能与近年来雨林中藤蔓植物大量增加有关。  以下哪项如果为真，最能支持上述结论？',
  options: [
    'A、闪电雷击常常引起温带森林大火，但热带雨林因为湿度较大，并不会产生较大火灾',
    'B、1968年热带雨林中藤蔓植物的覆盖率是 32% ，当前其覆盖率已经高达 60% ，有的地区甚至超过 75%',
    'C、藤蔓茎干相对树枝电阻更小，能像建筑上的避雷针那样传导闪电，让大部分电流从自己的茎干传导',
    'D、雷击这样大规模、速度极快的放电，先摧毁了外部的藤蔓植物，中间的树木得到了保护'
  ],
  answer: 'C'
}

export default question
