import type { Question } from '../../types'

const question: Question = {
  id: 20201002045,
  module: '言语理解',
  knowledgePoint: '语句排序',
  examSet: '2020国考地市',
  question: '45、①后果严重的脊髓灰质炎，有着另一个更常用的名字——小儿麻痹症  (2)同天花一样, 脊髓灰质炎也是一种由病毒引起的疾病   ③80后的同龄人中，还偶尔可见脊髓灰质炎病毒的受害者，一侧或双侧腿部肌肉萎缩，是他们的特征   (4)人类已经消灭天花, 下一个目标就是脊髓灰质炎   ⑤他们的神经系统被病毒侵袭，导致肌肉发生不可逆的麻痹，造成瘫痪甚至死亡   ⑥但与死亡率很高的天花不同，只有 1 % 左右的脊髓灰质炎病毒感染者会被病毒毁掉一生  将以上6个句子重新排列，语序正确的是：',
  options: [
    'A、①⑤③②⑥④',
    'B、④②⑥⑤①③',
    'C、③①④⑤⑥②',
    'D、②④①⑤③⑥'
  ],
  answer: 'B'
}

export default question
