import type { Question } from '../../types'

const question: Question = {
  id: 20201002057,
  module: '言语理解',
  knowledgePoint: '中心理解',
  examSet: '2020国考地市',
  question: '57、不久前，“水电费纳入征信”的传闻引起了公众的广泛关注。从现有社会经济活动的精细程度看，征信这种数字式指标性评价，未必能穷尽经济生活中的所有可能性。疏忽、出差、留学、搬家、住院乃至因纠纷而暂停缴纳，均有可能造成水电费的拖欠，显然，这些突发状况未必就能准确体现“个人信用”。倘若将这些指标以一种窄口径列入统计，就有可能造成误伤。正因为突发情况多，作为社会服务部门，更要尽到足够的提示、通知责任，并提供充足、便捷的补救渠道。在相关准备不充分时，水电费纳入征信理应审慎推进。  这段文字意在说明：',
  options: [
    'A、选取征信指标应做到谨慎合理',
    'B、当下水电费不宜纳入征信系统',
    'C、服务工作的精细程度有待提高',
    'D、征信系统与日常活动密切相关'
  ],
  answer: 'B'
}

export default question
