import type { Question } from '../../types'

const question: Question = {
  id: 20201002105,
  module: '判断推理',
  knowledgePoint: '削弱加强',
  examSet: '2020国考地市',
  question: '105、一般来说, 动物的蛋会通过土壤中微生物和堆肥分解有机物时产生的热量来孵化, 但这些微生物 (包含细菌) 也会穿透蛋壳、感染胚胎, 自然情况下这一比例高于 20\% 。然而, 在澳洲有一种名为丛冢雉的鸟类, 其蛋发生感染的几率仅为 9\% , 研究者发现其蛋壳中含有溶酶酵素, 研究者据此认为这种物质很可能就是抵御细菌侵扰的关键因素。  以下哪项如果为真，没有削弱上述结论？',
  options: [
    'A、丛冢雉的蛋壳中所含的溶酶酵素量, 与其他动物相比, 含量大抵相当',
    'B、丛冢雉的蛋壳被一层纳米级的碳酸钙层包裹，拥有了更强的防水性和抗细菌入侵能力',
    'C、丛冢雉蛋散发一种特殊气味，会使附着在其蛋壳上的细菌数减少',
    'D、与其他动物的蛋壳相比，丛冢雉的蛋壳要薄三分之一，更易受到微生物的入侵'
  ],
  answer: 'D'
}

export default question
