import type { Question } from '../../types'

const question: Question = {
  id: 20201002047,
  module: '言语理解',
  knowledgePoint: '中心理解',
  examSet: '2020国考地市',
  question: '47、在整个宇宙中，氢是最常见的元素，现今太阳中大约 75% 是氢。据此可以推测，太阳系在形成的时候，主要成分也应该是氢元素。随着太阳的形成，太阳系绝大部分物质都集中到了太阳，而在太阳之外，元素发生了分层：靠近太阳的地方，温度很高，只留下了硅、铁、氧等相对较重的元素，这些元素聚集在一起，就形成了水星、金星地球等岩质行星；在逐渐远离太阳的地方，温度降低，这些元素的比例也逐渐降低，行星的大气成分就以氢为主了，还有一些氮，如木星、土星等；而在太阳系边缘，星体中的重元素已经很少，大多以水冰、甲烷等为主。这段文字主要介绍：',
  options: [
    'A、温度对太阳系物质构成的影响',
    'B、氢元素对于太阳系形成的意义',
    'C、太阳系中不同元素的分布情况',
    'D、太阳系各行星的元素构成情况'
  ],
  answer: 'C'
}

export default question
