import type { Question } from '../../types'

const question: Question = {
  id: 20201002059,
  module: '言语理解',
  knowledgePoint: '下文推断',
  examSet: '2020国考地市',
  question: '59、导航卫星位于2万公里的高空，在其所覆盖的范围内都可通过接收信号来导航。而在超出2万公里的深空，就需要全新的导航系统。天文学家提出了几种可能的导航系统，谈得最多的就是脉冲星导航。脉冲星是一类中子星，其磁极方向能产生射电或X射线辐射，当转动轴和磁极不重合，而转动轴扫过地球的时候，就会产生脉冲。其中一些脉冲星转动稳定性非常好，可以比拟于地球上最好的原子钟，所以这些脉冲星也被称为“宇宙间的原子钟”。如果可以接收到它们的信号并且知道它们的位置，便可以利用这些脉冲星进行星际航行。  这段文字接下来最可能介绍的是：',
  options: [
    'A、宇宙中类似脉冲星的其他原子钟',
    'B、目前星际航行中面临的一些困难',
    'C、验证脉冲星导航可行性的实验',
    'D、影响脉冲星转动稳定性的因素'
  ],
  answer: 'C'
}

export default question
