import type { Question } from '../../types'

const question: Question = {
  id: 20201002087,
  module: '判断推理',
  knowledgePoint: '定义判断',
  examSet: '2020国考地市',
  question: '87、愧疚补偿策略指的是不直接提出要求，而强调由于对方的责任导致自己处于困境，使对方产生愧疚心理，从而使对方补偿自己的一种策略。  根据上述定义，下列反映了愧疚补偿策略的是：',
  options: [
    'A、甲向李某倾诉由于误信了他群发的信息，导致自己被骗得很惨，李某于是免息借钱给甲做生意以求得心安',
    'B、乙上班迟到被领导批评，回家后责怪妻子没有及时叫醒他，并要求妻子以后负责夜里带孩子，妻子答应了他',
    'C、丙开车邀请陈某一起郊游，途中丙不慎扭伤了脚，只得请假休养，陈某感到非常内疚，决定帮助丙接送孩子上下学',
    'D、丁在庄某家做保洁时不慎摔伤，庄某听家政公司说丁家庭非常困难，主动替丁支付了5000元的治疗费用'
  ],
  answer: 'A'
}

export default question
