import type { Question } from '../../types'

const question: Question = {
  id: 20201002103,
  module: '判断推理',
  knowledgePoint: '削弱加强',
  examSet: '2020国考地市',
  question: '103、澳大利亚箱形水母是世界上毒性最强的动物之一，蜇人后其毒素会使人皮肤坏死并伴随剧痛，还会侵入人的心脏，使人在短时间内因心脏停搏而死亡。一只箱形水母体内携带的毒液足以致60人死亡，目前还没有针对其毒液的特效药物。近日，研究人员通过全基因组筛查的方法发现，人体细胞内一种名为ATP2B1的蛋白质是箱形水母毒液发挥毒性的必要条件，研究人员据此认为，通过靶向治疗方法降低胆固醇可以对抗箱形水母的毒液。以下哪项可以作为上述论证的前提？',
  options: [
    'A、靶向治疗方法是一种安全可靠的方法',
    'B、ATP2B1 蛋白质发挥作用需要胆固醇',
    'C、降低胆固醇后不会对人体产生副作用',
    'D、己研制出降低胆固醇的靶向治疗药物'
  ],
  answer: 'B'
}

export default question
