import type { Question } from '../../types'

const question: Question = {
  id: 20201002041,
  module: '言语理解',
  knowledgePoint: '中心理解',
  examSet: '2020国考地市',
  question: '41、民之所好好之，民之所恶恶之。环境就是民生，青山就是美丽，蓝天也是幸福。发展经济是为了民生，保护生态环境同样也是为了民生。既要创造更多的物质财富和精神财富以满足人民日益增长的美好生活需要，也要提供更多优质生态产品以满足人民日益增长的优美生态环境需要。要坚持生态惠民、生态利民、生态为民，重点解决损害群众健康的突出环境问题，加快改善生态环境质量，提供更多优质生态产品，努力实现社会公平正义，不断满足人民日益增长的优美生态环境需要。  这段文字意在：',
  options: [
    'A、阐释人与自然和谐共生的基本观念',
    'B、呼吁人民群众参与到生态文明建设之中',
    'C、强调良好的生态环境是民生之福祉',
    'D、揭示绿水青山就是金山银山的发展理念'
  ],
  answer: 'C'
}

export default question
