import type { Question } from '../../types'

const question: Question = {
  id: 20201002060,
  module: '言语理解',
  knowledgePoint: '细节判断',
  examSet: '2020国考地市',
  question: '60、不论是以巴尔扎克为代表的19世纪欧洲文学，还是以鲁迅为先导的中国现代文学，多半高擎现实主义大旗开垦生活，塑造典型。新时期以来的文学创作，基本也都坚守现实主义立场，比较善于揭露、针砭生活中的负面客观真实，这是完全必要且非常宝贵的。然而，部分小说缺乏对生活中积极因素和正面形象的塑造，缺少对正面价值和情感的呼吁。其实，现实主义创作以人道主义思想为武器，不仅注重剖析社会的阴暗面，也应注重展示生活的亮点；不仅看重批判社会阴暗面的准确性和深刻性，也更看重作家对人物命运的关怀和同情。  这段文字主要批评了新时期以来文学创作中哪个方面的问题？',
  options: [
    'A、典型人物的塑造过于刻板单一',
    'B、作家缺乏对现实生活的关注',
    'C、缺乏对优秀文学传统的继承',
    'D、部分小说存在消极负面的倾向'
  ],
  answer: 'D'
}

export default question
