import type { Question } from '../../types'

const question: Question = {
  id: 20241001033,
  module: '言语理解',
  knowledgePoint: '逻辑填空',
  examSet: '2024国考副省级',
  question: '33、年轻干部要提高抓落实能力。干事业不能做样子，必须脚踏实地，抓工作落实要以上率下，___。特别是主要领导干部，既要带领大家一起定好盘子、理清路子、开对方子，又要做到重要任务亲自部署，关键环节亲自把关，落实情况亲自督查，不能高高在上，___，不能只挂帅不出征。干事业就要有钉钉子精神，抓铁有痕、踏石留印，___向前走，过了一山再登一峰，跨过一沟再越一壑，不断通过化解难题开创工作新局面。  依次填入画横线部分最恰当的一项是：',
  options: [
    'A、一马当先 刚愎自用 披荆斩棘',
    'B、真抓实干 凌空蹈虚 稳扎稳打',
    'C、责无旁贷 坐而论道 兢兢业业',
    'D、掷地有声 好高骛远 久久为功'
  ],
  answer: 'B'
}

export default question
