import type { Question } from '../types'

const question: Question = {
  id: 20241001048,
  module: '言语理解',
  knowledgePoint: '言语理解',
  examSet: '2024国考副省级',
  question: '48、非洲企鹅成年后身高只有 6 至 70 厘米，不过嗓门可不小，时常发出泽厚而响亮的叫声，被戏称为 “公驴企鹅”。非洲企鹅主要栖息于南非好望角附近的西蒙镇，这里属于地中海气候，全年温和舒适。同时本格拉寒流带来了南极的冰冷海水，上升补偿流还将海底营养物质带至海面，让这里形成了有利于渔业的自然环境，沙丁鱼、凤尾鱼等浅水鱼类为非洲企鹅提供了充足的营养。另外，非洲企鹅好像涂了粉红色的 “眼影”，那是用来调节体温的腺体。兰体温上升时，会有更多血液流经眼睛上方的腺体，利用空气流动帮助身体降温，“眼影” 的颜色也会更加鲜艳。  根据这段文字可知，非洲企鹅：',
  options: [
    'A、用“驴叫声”来警示敌人',
    'B、适宜在地中海地区生存繁衍',
    'C、眼部颜色浅说明其体温较低',
    'D、以深水鱼类等为食物来源'
  ],
  answer: 'C'
}

export default question
