import type { Question } from '../types'

const question: Question = {
  id: 20241001044,
  module: '言语理解',
  knowledgePoint: '言语理解',
  examSet: '2024国考副省级',
  question: '44、___。我们党当初为什么要创办中央党校？就是为人民解放事业培养骨干力量。90年来，各级党校特别是中央党校与党的事业同频共振、按需施训，教育培训了一批又一批领导干部，肩负起为党育才的神圣职责，推动党的事业从胜利走向新的胜利。例如，党校创办初期，马克思主义学校一年多时间里共培训了1000多名干部；延安时期，中央党校常规班次培养各类骨干上万人，其中约65%的七大代表有中央党校的学习工作经历。党的十八大以来，中央党校举办的主体班次共培训轮训干部8.8万人，其中省部级干部1.3万余人。  填入画横线部分最恰当的一项是：',
  options: [
    'A、党校是领导干部锤炼党性的“大熔炉”',
    'B、党校是干部教育培训的主阵地',
    'C、党校是传承党的精神血脉的殿堂',
    'D、党校是党的意识形态工作的重要前沿阵地'
  ],
  answer: 'B'
}

export default question
