import type { Question } from '../../types'

const question: Question = {
  id: 20241001041,
  module: '言语理解',
  knowledgePoint: '中心理解',
  examSet: '2024国考副省级',
  question: '41、纵观世界电子对抗战争史，夺取制电磁权行动已从过去的“信号对信号”“设备对设备”的对抗，发展到信息化战场“体系对体系”的对抗。随着大功率、远距离、强干扰电子设备的使用和综合电子对抗系统的发展，制电磁权的打击目标与过去相比发生了根本性变化，主要表现在：由早期的主要干扰某个通信链路或雷达，发展到对抗雷达网和制导武器系统，进而发展到击破网络信息体系；由主要打击信息获取与传输系统，发展到打击整个信息系统的要害目标。近几年，这种精打要害的制胜方式得到前所未有的发展，用电子进攻摧毁敌方作战体系的能力已日趋成熟。  这段文字主要介绍夺取制电磁权行动的：',
  options: [
    'A、历史背景及布局要求',
    'B、设备特点及未来趋势',
    'C、发展过程及作战方式',
    'D、技术支撑及显著优势'
  ],
  answer: 'C'
}

export default question
