import type { Question } from '../types'

const question: Question = {
  id: 20241001111,
  module: '判断推理',
  knowledgePoint: '判断推理',
  examSet: '2024国考副省级',
  question: '111、蕨类植物是一类无性繁殖的植物，通过释放孢子进行繁殖，不会开花结果。人们发现，与开花植物相比，蕨类植物的基因组极为庞大，一种普通树蕨就拥有超过60亿个DNA碱基对。此外，与开花植物相比，蕨类植物在地球上出现的时间更为久远，因此人们认为：蕨类植物的这一特征有助于它们长期应对地球环境的变化。  以下哪项如果为真，最能支持上述观点？',
  options: [
    'A、蕨类植物寿命较长，演变得更慢，这可能是它们保留大量遗传物质的原因',
    'B、不同生境类型中，蕨类植物的基因组大小差异显著，基因组较大的更多是附生蕨类植物',
    'C、对于无性繁殖的植物，庞大的基因组可增加有益突变的概率，以适应环境',
    'D、与蕨类植物相比，开花植物更擅长去除多余的基因，在少量复制后缩减染色体大小'
  ],
  answer: 'C'
}

export default question
