import type { Question } from '../../types'

const question: Question = {
  id: 20241001003,
  module: '常识判断',
  knowledgePoint: '常识判断',
  examSet: '2024国考副省级',
  question: '3、习近平总书记强调全面建设社会主义现代化国家，扎实推进共同富裕，最艰难最繁重的任务仍然在农村，必须逐步缩小城乡差距。下列符合党和国家政策精神的是：  ①积极推进以建制镇为重要载体的新型城镇化建设，构建以建制镇为枢纽的县镇经济体系  ②持续实施动态监测，不断增强脱贫地区内生发展动力，坚决守住不发生规模性返贫底线  ③因地制宜大力发展特色产业，推进农村一、二、三产业融合发展  ④持续深化农村人居环境整治，加强传统村落和乡村特色风貌保护，加强农村精神文明建设',
  options: [
    'A、①②③',
    'B、①②④',
    'C、②③④',
    'D、①③④'
  ],
  answer: 'C'
}

export default question
