import type { Question } from '../types'

const question: Question = {
  id: 20241001113,
  module: '判断推理',
  knowledgePoint: '判断推理',
  examSet: '2024国考副省级',
  question: '113、多重宇宙理论通常也称为平行宇宙理论，该理论认为有无数个宇宙与我们所在的宇宙并存，虽然我们无法意识到这一点。但也可能与我们的宇宙极其相似，在更广的意义上，要证明多重宇宙存在远比单纯想象它困难得多。甚至从一开始，有一部分科学家就认为这个理论称不上是“真正意义上的科学”。因为没有人能证明多重宇宙理论是错误的——即它无法被证伪。  以下哪项可能是上述科学家论证的前提？',
  options: [
    'A、平行宇宙理论至今未获证实，只是单纯的想象',
    'B、只有能被证伪的理论，才能称得上“真正意义上的科学”',
    'C、平行宇宙理论即使变成现实，对于人类的文明进步也未必时坏事',
    'D、如果平行宇宙的数量足够多，那可能意味着在我们认为的虚拟世界中发生的事情也会真实地发生在平行宇宙中'
  ],
  answer: 'B'
}

export default question
