import type { Question } from '../types'

const question: Question = {
  id: 20241001088,
  module: '判断推理',
  knowledgePoint: '判断推理',
  examSet: '2024国考副省级',
  passageId: 20241001086,
  question: '88、动态描写法是指记叙文中对人物、景物作运动状态的描写，创造具体而栩栩如生的形象的一种描写方法。动态描写法包括两类：一类是对运动着的景物的描写，一类是对静物所作的动态描写。动态描写法的目的在  于赋予客观事物以运动感、活力感、变化感，克服形象的单调性，丰富形象的多样性，达到更好地表现事物、感染读者的艺术效果。  根据上述定义，下列没有体现动态描写法的是：',
  options: [
    'A、有的松树望穿秋水，不见你来，独自上到高处，斜着身子张望',
    'B、夜阑人静，家养的大黄狗趴在院子里安静地睡了',
    'C、七股大水，从水库的桥孔跃出，仿佛七幅闪光的黄锦，直铺下去',
    'D、一轮杏黄色的满月，悄悄从山嘴处爬出来，把倒影投入湖中'
  ],
  answer: 'B'
}

export default question
