import type { Question } from '../../types'

const question: Question = {
  id: 20241001017,
  module: '常识判断',
  knowledgePoint: '政治',
  examSet: '2024国考副省级',
  question: '17、2023年9月25日，国务院发布《国务院关于推进普惠金融高质量发展的实施意见》。该意见明确了未来五年推进普惠金融高质量发展的指导思想、基本原则和主要目标，提出了一系列政策举措。下列属于该意见提出的基本原则的有几项？  ①坚持加强党的全面领导和党中央集中统一领导  ②牢固树立以人民为中心的发展思想  ③进一步明确各级政府责任，加强规划引导，加大政策、资源倾斜力度  ④持续深化改革，破除机制障碍，强化科技赋能  ⑤坚持底线思维，统筹发展和安全，加强和完善现代金融监管',
  options: [
    'A、2项',
    'B、3项',
    'C、4项',
    'D、5项'
  ],
  answer: 'D'
}

export default question
