import type { Question } from '../../types'

const question: Question = {
  id: 20241001090,
  module: '判断推理',
  knowledgePoint: '判断推理',
  examSet: '2024国考副省级',
  passageId: 20241001086,
  question: '90、森林覆盖率是指森林面积占土地总面积的百分比。郁闭度是指森林中乔木树冠在阳光直射下地面总投影面积与此林地总面积的比，其最大值为1，表示树冠层全部连接形成完全郁闭的状态。郁闭度与森林气温日变化呈负相关，与相对湿度呈正相关。立木蓄积量是指森林中所有树木材积的总和，立木包括枯立木和活立木两类；森林蓄积量是指森林中现存各种活立木的材积总量，以立方米为计算单位。  根据上述定义，下列说法正确的是：',
  options: [
    'A、森林覆盖率能够反映一个国家（或地区）森林资源分布的实际情况',
    'B、若某森林郁闭度为0.3，其阳光直射下乔木树冠的地面总投影面积为3万公顷，则该林地总面积为10万公顷',
    'C、一般来说，郁闭度大时森林白天气温降低，气温日变化增加，相对湿度增大',
    'D、某区森林蓄积量为14亿立方米，则该区域立木蓄积量一定少于14亿立方米'
  ],
  answer: 'B'
}

export default question
