import type { Question } from '../types'

const question: Question = {
  id: 20241001112,
  module: '判断推理',
  knowledgePoint: '判断推理',
  examSet: '2024国考副省级',
  question: '112、研究团队对欧洲各地发现的古代遗骸进行DNA分析，这些遗骸的年代可追溯到12000年前欧洲出现农业之前和之后的一段时期。数据显示，从狩猎——采集生活方式转变为种植农作物方式，人们的平均身高降低了约3.8厘米。因此，研究团队认为：农业的兴起是欧洲人在那一历史时期身高改变的重要因素。以下哪项如果为真，最能支持上述观点？',
  options: [
    'A、早期农业社会的古代人类遗骸中存在海绵状及多孔性骨组织区域',
    'B、早期狩猎——采集社会并未留下能做出规模性统计的遗址，古代人的样本量十分有限',
    'C、欧洲工业革命后，劳动条件改善及营养的增强使欧洲人在近百年时间里平均身高迅速增加',
    'D、相比种植农作物的生活方式，狩猎——采集生活方式下人类肉食比例较高，虽然食物总体相对缺乏，但仍能达到较高的平均身高'
  ],
  answer: 'D'
}

export default question
