import type { Question } from '../../types'

const question: Question = {
  id: 20241001087,
  module: '判断推理',
  knowledgePoint: '判断推理',
  examSet: '2024国考副省级',
  passageId: 20241001086,
  question: '87、多级养殖是指根据物种代谢产物或残余有机质的利用价值及其在食物链中所处的级次，依次放养相应生物，多级次利用营养物质的一种养殖方式。  根据上述定义，下列属于多级养殖的是：',
  options: [
    'A、将养殖过江蓠的海水用于放养贝类，以利用其中繁殖的浮游生物；再将养殖过贝类的水用于放养对虾；再以对虾代谢分解的产物养殖藻类',
    'B、将鱼、虾、贝类与藻类放在同一水槽混养，其代谢产物会为藻类提供必要的营养要素，藻类的光合作用又产生更多的溶解氧',
    'C、在一台浮筏上，于冬春季养殖还带；至夏秋季养殖海湾扇贝或石花菜，从而更好利用海况条件，满足市场需要',
    'D、同一池塘中，鲢、鳙生活在上层，主食浮游生物；草鱼、鳊生活在中下层，主食草类；鲤、鲫生活在底层，主食底栖动物和有机碎屑'
  ],
  answer: 'A'
}

export default question
