import type { Question } from '../types'

const question: Question = {
  id: 20241001006,
  module: '常识判断',
  knowledgePoint: '常识判断',
  examSet: '2024国考副省级',
  question: '6、习近平总书记指出，健全美丽中国建设保障体系，统筹各领域资源，汇聚各方面力量，打好法治、市场、科技、政策“组合拳”。关于健全美丽中国建设保障体系，下列正确的是：  ①要全面实行排污许可制，完善自然资源资产管理制度体系，健全国土空间用途管制制度  ②要完善绿色低碳发展经济政策，强化财政支持、税收政策支持、金融支持、价格政策支持  ③要加快构建环保信用监管体系，规范环境治理市场，促进环保产业和环境服务业健康发展  ④要更好发挥政府在碳排放权、用能权、用水权等资源环境要素配置中的决定性作用',
  options: [
    'A、②③④',
    'B、①②④',
    'C、①③④',
    'D、①②③'
  ],
  answer: 'D'
}

export default question
