import type { Question } from '../types'

const question: Question = {
  id: 20241001004,
  module: '常识判断',
  knowledgePoint: '常识判断',
  examSet: '2024国考副省级',
  question: '4、习近平总书记强调，要引导民营企业和民营企业家正确理解党中央方针政策，增强信心、轻装上阵、大胆发展，实现民营经济健康发展、高质量发展。关于推动民营经济高质量发展，下列表述正确的是：  ①民营企业要践行新发展理念，转变发展方式、调整产业结构、转换增长动力，坚守主业、做强实业，自觉走高质量发展路子  ②有能力、有条件的民营企业要加强自主创新，在推进科技自立自强和科技成果转化中发挥更大作用  ③要激发民间资本投资活力，鼓励和吸引更多民间资本参与互联网融资和境外投资，为促进国际国内双循环作出更大贡献  ④要依法规范和引导各类资本健康发展，有效防范化解系统性金融风险，为各类所有制企业创造公平竞争、竞相发展的环境',
  options: [
    'A、①②④',
    'B、①③④',
    'C、①②③',
    'D、②③④'
  ],
  answer: 'A'
}

export default question
