import type { Question } from '../types'

const question: Question = {
  id: 20241001001,
  module: '常识判断',
  knowledgePoint: '常识判断',
  examSet: '2024国考副省级',
  question: '1、习近平总书记强调，在五千多年中华文明深厚基础上开辟和发展中国特色社会主义两个结合，关于后半个结合，下列理解正确的有几项？  ①结合的前提是彼此契合，马克思主义和中华优秀传统文化彼此存在高度契合性  ②结合的结果是互相成就，造就了一个有机统一的新的文化生命体  ③结合筑牢了道路根基，让中国特色社会主义道路有了更加宏阔深远的历史纵深  ④结合打开了创新空间，让我们在被动顺应中迎来思想和文化的繁荣  ⑤结合巩固文化主体性，创立新时代中国特色社会主义思想就是这一文化主体性的最有力体现',
  options: [
    'A、5项',
    'B、4项',
    'C、3项',
    'D、2项'
  ],
  answer: 'B'
}

export default question
