import type { Question } from '../../types'

const question: Question = {
  id: 20241001086,
  module: '判断推理',
  knowledgePoint: '判断推理',
  examSet: '2024国考副省级',
  passageId: 20241001086,
  question: '86、慢病也称为慢性非传染性疾病，是指长期的、不能自愈的、也几乎不能被治愈的疾病。慢病自我管理是指慢病患者主动监测自己的病情，以积极态度及行动，改善健康和情绪，通过对疾病的认识，学习与疾病长期共存。  根据上述定义，下列属于慢病自我管理的是：',
  options: [
    'A、老张在患了流感后多方查阅相关信息，每天检测血氧、心率、血压等指标，不做剧烈运动，避免着凉',
    'B、老王因慢性肾功能衰竭需定期在医院进行透析治疗，医院为其建立了慢病管理档案，追踪监测肾功能等各项指标',
    'C、老赵的父母都因胃癌去世，老赵深知该疾病的严重后果，每年全面体检一次，定期进行胃肠镜检查，不熬夜不喝酒，规律作息',
    'D、患Ⅱ型糖尿病的老李，平日生活格外谨慎，含糖量高的食物一概不碰，每天按时服药，定期监测血糖水平'
  ],
  answer: 'D'
}

export default question
