import type { Question } from '../../types'

const question: Question = {
  id: 20241001091,
  module: '判断推理',
  knowledgePoint: '判断推理',
  examSet: '2024国考副省级',
  question: '91、附性法推理是指将同一属性分别附加在原命题的主项和谓项前面，从而形成一个新命题的推理方法，以公式表示即为：“所有S（主项）是P（谓项）→所有NS是NP”（其中“N”表示某种属性）。运用这种推理必须遵守的规则是：①原命题必须断定了某个类别的所有事物的某种共性；②附加的属性概念必须保持含义的同一；③结论中的主谓项关系应与前提中的主谓项关系相同。  根据上述定义，下列符合附性法推理规则的是：',
  options: [
    'A、蝴蝶是昆虫，所以，色彩斑斓的蝴蝶是色彩斑斓的昆虫',
    'B、教师是人，所以老教师是老人',
    'C、有些诗人是画家，所以有些女诗人是女画家',
    'D、音乐家是人，所以，无天赋的音乐家是无天赋的人'
  ],
  answer: 'A'
}

export default question
