import type { Question } from '../../types'

const question: Question = {
  id: 20241001046,
  module: '言语理解',
  knowledgePoint: '言语理解',
  examSet: '2024国考副省级',
  question: '46、大模型赋能，生成式人工智能正在引发新一轮智能化浪潮。得益于拥有庞大的数据、参数以及较好的学习能力，大模型增强了人工智能的通用性。从与人顺畅聊天到写合同、剧本，从检测程序安全漏洞到辅助创作游戏甚至电影，生成式人工智能本领加速进化。随着技术迭代，更高效、更聪明的大模型将渗透到越来越多的领域，有望成为人工智能技术及应用的新基座，变成人们生产生活的基础性工具，进而带来经济社会发展和产业的深刻变革。人工智能大模型强大的创新潜能，使其成为全球竞争的焦点之一。  这段文字意在说明：',
  options: [
    'A、人工智能在大模型赋能下正在快速发展',
    'B、加快发展新一代人工智能势在必行',
    'C、生成式人工智能的创新潜能亟待挖掘',
    'D、生成式人工智能已成为全球研究的焦点'
  ],
  answer: 'A'
}

export default question
