import type { Question } from '../../types'

const question: Question = {
  id: 20241001110,
  module: '判断推理',
  knowledgePoint: '分析推理',
  examSet: '2024国考副省级',
  question: '110、墨西哥丽脂鲤是一类洞穴鱼，生活在寒冷漆黑的洞穴中，它们的身体不产生色素，因此呈现白化状态。与其他鱼类相比，墨西哥丽脂鲤的某一基因发生突变，使其难以合成酪氨酸，因此抑制了黑色素的形成。研究人员认为这一基因改变并不是生物进化中的偶然事件，而是鱼类为了生存所做出的适应性策略。以下除哪项外，均能支持研究人员的观点？',
  options: [
    'A、络氨酸是合成多巴胺等激素的前体，许多动物在应对生存压力时都会分泌多巴胺类物质',
    'B、与墨西哥丽脂鲤类似，一些生存在阴暗寒冷环境中的海底生物也会出现身体白化现象',
    'C、这一基因改变促使墨西哥丽脂鲤血液中的红细胞体积更大，血红蛋白容量更高，更能应对缺氧环境',
    'D、形成黑色素需要耗费能量，而墨西哥丽脂鲤长期处在能量匮乏的环境中，减少络氨酸的合成有助于自身能量的储备'
  ],
  answer: 'A'
}

export default question
