import type { Question } from '../types'

const question: Question = {
  id: 20241001043,
  module: '言语理解',
  knowledgePoint: '言语理解',
  examSet: '2024国考副省级',
  question: '43、获得“低损伤、高分辨、动态实时”的功能图像是医学影像技术研究的核心目标之一。医学电阻抗成像技术因无创、无损、无辐射等优势备受关注，并在对急性呼吸窘迫综合征的治疗中发挥了积极作用。由于人体不同组织器官的电特性不同，从中获得的电特性图像也会存在差异，这些图像包含丰富的解剖学信息，也能反映组织器官的生理、病理状态和功能变化，对疾病诊断具有重要的临床价值，然而，实现高质量的图像重建是电阻抗成像技术领域的巨大挑战，获取功能医学影像大数据在临床上也极其困难。  这段文字接下来最可能讲的是：',
  options: [
    'A、电阻抗成像技术的实际应用',
    'B、图像对疾病诊疗的重要作用',
    'C、对医学图像重建方法的探索',
    'D、共享功能影响大数据的意义'
  ],
  answer: 'C'
}

export default question
