import type { Question } from '../../types'

const question: Question = {
  id: 20221001086,
  module: '判断推理',
  knowledgePoint: '定义判断',
  examSet: '2022国考副省级',
  question: '86、（单选题）归因不变性原则是指人们会寻找某一特定结果与特定原因之间的不变联系，如果某种特定原因在许多情境下总是与某种结果相伴。人们就会把特定结果归结于那一原因。归因折扣原则是指人们不完全相信某一现象的形成确是由于某种原因所导致，即某一特定原因在产生特定结果中的作用，如果存在其他似是而非的原因，应该“打折扣”。  根据上述定义，两类归因原则均没有体现的是:',
  options: [
    'A、电视广告中明星推销洗发水时，观众觉得她的一头秀发不完全是因为洗发水才有的',
    'B、在代理了诸多离婚案件后，律师小林统计发现离婚诉讼中大多数争议与财产纠纷有关',
    'C、创业失败总会使创业者背负债务，创业者小罗这几年债台高筑，朋友认为他一定是创业失败了',
    'D、对一系列盗窃案的分析显示，现场都出现过同一个男人，人们容易假定该男人就是犯罪嫌疑人'
  ],
  answer: 'B'
}

export default question
