import type { Question } from '../types'

const question: Question = {
  id: 20221001110,
  module: '判断推理',
  knowledgePoint: '判断推理',
  examSet: '2022国考副省级',
  question: '110、（单选题）不同的读者在阅读时，会对文章进行不同的加工编码，一种是浏览，从文章中收集观点和信息，使知识作为独立的单元输入大脑，称为线性策略；一种是做笔记，在阅读时会构建一个层次清晰的架构，就像用信息积木搭建了一个“金字塔”，称为结构策略。做笔记能够对文章的主要内容进行标注，因此与单纯的浏览相比，做笔记能够取得更优的阅读效果。  要使上述论证成立，还需基于以下哪一前提？',
  options: [
    'A、阅读效果的好坏取决于能否在阅读时抓住要点',
    'B、用浏览的方式进行阅读属于知识加工的线性策略',
    'C、做笔记涉及到了更加复杂的认知加工过程',
    'D、与线性策略相比，结构策略能够让学习提升速度'
  ],
  answer: 'A'
}

export default question
