import type { Question } from '../../types'

const question: Question = {
  id: 20221001106,
  module: '判断推理',
  knowledgePoint: '判断推理',
  examSet: '2022国考副省级',
  question: '106、（单选题）最近，主打白噪音的助眠产品引起很多人的兴趣。有人认为，白噪音可以掩盖环境中干扰性的刺激，有助于促进睡眠、改善睡眠质量。但研究者对此持怀疑态度，认为白噪音可改善睡眠的研究证据不足，持续白噪音甚至会对睡眠造成影响。  以下哪项如果为真，不能支持研究者的观点?',
  options: [
    'A、持续暴露在白噪音下，听觉系统会不断将声音信号转换成神经信号，上传大脑，大脑会持续保持活跃，无法充分休息',
    'B、持续的白噪音会引起听力的损害，甚至会导致认知功能障碍，严重者还会导致失眠或嗜睡',
    'C、白噪音会使健康志愿者睡眠期间脑电波的循环交替模式显著改变，这意味着健康人睡眠结构受到干扰',
    'D、白噪音掩盖环境中干扰性的刺激，也会掩盖环境中有意义的声音，可能对人的生活甚至对生命造成威胁'
  ],
  answer: 'D'
}

export default question
