import type { Question } from '../../types'

const question: Question = {
  id: 20221001037,
  module: '言语理解',
  knowledgePoint: '言语理解',
  examSet: '2022国考副省级',
  question: '37、（单选题）在传统基层治理中，缺乏社会组织、市场等各主体的共同参与、质询和监督，必然导致政府公共服务能力下降、权力垄断和滥用等问题，容易弱化公众信任程度，引发社会信任危机。区块链技术基于去中介信任机制、共识机制、协调共享机制，适用于多环节、多方协同参与且互不信任的场景。而信任是多元主体进行基层协同治理和互信规则建构的合作基础，区块链的算法信任机制与基层社会治理“公共性+信任”的价值追求相契合。借助区块链技术可以促进治理生态中双边信任向多边信任及社会公信的转变，突破传统国家治理体系所形成的认知固化和思维僵化。  这段文字意在强调：',
  options: [
    'A、健全信任机制是基层协同治理的条件',
    'B、区块链技术有助于推进基层治理改革',
    'C、区块链技术的应用能够提升政府公信力',
    'D、治理生态离不开多元社会主体间的协作'
  ],
  answer: 'B'
}

export default question
