import type { Question } from '../../types'

const question: Question = {
  id: 20221001111,
  module: '判断推理',
  knowledgePoint: '翻译推理',
  examSet: '2022国考副省级',
  question: '111、（单选题）地理老师在五个柜子里放入了五种矿物，每个柜子只放一种矿物：赤铁矿、黑云母、绿泥 石、黄铜矿、方铅矿。已知:  （1）如果一号柜放赤铁矿，那么二号柜不放黑云母；   （2）或者三号柜放赤铁矿，或者一号柜放赤铁矿；   （3）如果二号柜不放黑云母，那么四号柜不放绿泥石；   （4）若五号柜放方铅矿，则四号柜放绿泥石。  以下哪项如果为真，可以得出“三号柜放赤铁矿”的结论?',
  options: [
    'A、二号柜不放黑云母',
    'B、一号柜不放黄铜矿',
    'C、五号柜放的是方铅矿',
    'D、四号柜不放绿泥石'
  ],
  answer: 'C'
}

export default question
