import type { Question } from '../../types'

const question: Question = {
  id: 20221001047,
  module: '言语理解',
  knowledgePoint: '言语理解',
  examSet: '2022国考副省级',
  question: '47、（单选题）当技术的进步逐渐拨开传统“战争迷雾”之时,网络和电磁等虚拟空间因素也给侦察情报带来了相应的挑战。一方面,网络空间的开放互联,庞大的用户群体、被动的防御特性,未知的安全漏洞,使得网络攻击的隐蔽性不断增强、难以防范。同时,情报的处理,分发离不开安全稳定的网络支撑。另一方面,战场上的无人化侦察装备种类繁多,特别是重点区域和要害目标附近,用频装备数量庞大,导致局部电磁拥挤,容易出现频率自扰现象。而且交战双方极易互相实施电磁干扰和压制,使得无人化侦察装备的稳定运行遭受严峻考验。  这段文字主要介绍了：',
  options: [
    'A、虚拟空间因素对侦察情报工作的影响',
    'B、新形势下驱散传统“战争迷雾”的关键',
    'C、无人化侦察装备升级引发的连锁反应',
    'D、侦察情报技术信息化进程中遭遇的困境'
  ],
  answer: 'A'
}

export default question
