import type { Question } from '../types'

const question: Question = {
  id: 20221001087,
  module: '判断推理',
  knowledgePoint: '判断推理',
  examSet: '2022国考副省级',
  question: '87、（单选题）按调查范围来看，可将调查分为全面调查和非全面调查。全面调查指的是一定范围内的情况普查;非全面调查是指从总体中抽取一部分对象进行情况调查，又可分为:根据随机原则选择样本的抽样调查和有意识选取若干样本进行的典型调查。  根据上述定义，下列说法正确的是:',
  options: [
    'A、对某市幼儿园所有儿童进行口腔卫生检查，这属于非全面调查',
    'B、对省内 1 ^  ~  3 年级的全体学生进行体育活动时间的调查，这属于非全面调查',
    'C、规模较大的前 30 所医学院校进行学生就业情况调查，这属于典型调查',
    'D、对某市中考数学成绩最好的几所学校进行调查，总结相关经验，这属于抽样调查'
  ],
  answer: 'C'
}

export default question
