import type { Question } from '../../types'

const question: Question = {
  id: 20221001093,
  module: '判断推理',
  knowledgePoint: '定义判断',
  examSet: '2022国考副省级',
  question: '93、（单选题）总量指标动态数列是将反映某种社会经济现象的一系列总量指标按时间先后顺序排列形成的数列，可分为两类：（1）时期数列：每个指标都表示社会经济现象在一定时期内发展过程的总量，各指标值可以相加，指标数值的大小与时期长短有直接关系；（2）时点数列：每个指标都表示社会经济现象在某一时点（时刻）上的数量，各指标值不能相加，指标数值大小和"时点间隔"长短没有直接关系，每个指标通常都是定期（间断）登记取得的。根据上述定义，下列属于时点数列的是：',
  options: [
    'A、年份(2016-2020年)对应税收（亿元）的数列',
    'B、年份(2017-2020年)对应年末员工人数（人）的数列',
    'C、月份(1-5月)对应平均工资（元）的数列',
    'D、季度(第一至第四季度)对应产量（万辆）的数列'
  ],
  answer: 'B'
}

export default question
