import type { Question } from '../../types'

const question: Question = {
  id: 20221001115,
  module: '判断推理',
  knowledgePoint: '判断推理',
  examSet: '2022国考副省级',
  question: '115、（单选题）满足乘客用餐多样化的需要，某地区推出了旅客列车的互联网订餐服务。该服务上线一年以来，通过线上渠道（官网、订票APP等）进行了大量的宣传，但订单量除了刚推出的前三个月有小幅增长外，其他月份并未增长，甚至下降。由此可见，该地区出行的旅客对列车提供的网上订餐服务需求量不高。  以下能够削弱上述结论的有几项？  \textcircled1 接受旅客列车网络订餐的餐厅数量较少，食物品种相对单一   \textcircled2 即使推出了互联网订餐，大部分乘客还是愿意去空间较大的餐车用餐   \textcircled3 该地区的短程列车数量较多，相比短程列车，长程列车的网上订餐量更大   \textcircled4 线上宣传缺少对用户的精准定位，许多订票用户并未注意到列车有网上订餐服务',
  options: [
    'A、1 项',
    'B、2 项',
    'C、3 项',
    'D、4 项  第五部分 资料分析  2011-2020年中国IC封装市场规模及其中IC先进封装市场规模占比'
  ],
  answer: 'B'
}

export default question
