import type { Question } from '../../types'

const question: Question = {
  id: 20221001048,
  module: '言语理解',
  knowledgePoint: '言语理解',
  examSet: '2022国考副省级',
  question: '48、（单选题）行政处罚不是为罚而罚，行政处罚法是为了规范行政处罚的设定和实施。依据处罚与教育相结合、过罚相当等基本原则，对于故意扰乱交通秩序、严重违法的行为，确实应该给予严厉处罚。但  对于轻微、对社会没什么危害性的违法行为，若事事都处罚，会加大交通运输从业人员负担，反而不符合规范市场秩序、更好地促进社会稳定等执法理念的要求。同时，也会降低违法行为人受到行政处罚后的耻辱感，达不到处罚与教育相结合的目的。  这段文字讨论的问题是：',
  options: [
    'A、如何让违法行为人感受到执法的温度',
    'B、如何科学认定轻微违法行为',
    'C、是否应对所有违法行为进行处罚',
    'D、处罚标准是否应作出调整'
  ],
  answer: 'C'
}

export default question
