import type { Question } from '../../types'

const question: Question = {
  id: 20221001046,
  module: '言语理解',
  knowledgePoint: '中心理解',
  examSet: '2022国考副省级',
  question: '46、（单选题）改革开放 40 多年来，尽管我国农业劳动力绝对数量不断下降，但农产品产量逐年增加，土地适度规模经营不断推进，制度创新成果显著。我国实现土地适度规模经营主要的方式有两种：一是土地经营权流转形成的土地适度规模经营，由农户拥有的承包权派生出租、转包、入股等方式，让第三方分享其经营权；二是土地经营权不流转，农户将田间作业环节托转给新的服务主体，形成服务的适度规模经营。这两种方式都形成了新条件下土地农户承包经营权的共享，为小农与现代农业有机衔接找到了切实可行的路径。  这段文字意在说明：',
  options: [
    'A、土地经营权的制度创新促进了农业发展',
    'B、土地经营权的流转要把握好尺度和范围',
    'C、经营权共享是土地适度规模经营的核心特征',
    'D、农业专业化发展离不开土地权属的制度创新'
  ],
  answer: 'C'
}

export default question
