import type { Question } from '../types'

const question: Question = {
  id: 20221001055,
  module: '言语理解',
  knowledgePoint: '言语理解',
  examSet: '2022国考副省级',
  passageId: 20221001051,
  question: '55、（单选题）最适合做这篇文章标题的是：',
  options: [
    'A、人类的祖先是猎人还是猎物',
    'B、你从哪里来？化石知道答案',
    'C、人类的攻击性来自远古狩猎生活',
    'D、智慧大脑帮助人类走出非洲草原  阅读以下材料，回答56-60题。  \textcircled1 老鼠生性胆小机警，我们常用“胆小如鼠”来形容一个人懦弱怕事。老鼠怕猫更被认为是天经地义的事情。这对冤家也常被搬上屏幕，例如《猫和老鼠》和《黑猫警长》。   \textcircled2 那么，老鼠有没有不怕猫的时候呢？   \textcircled3 答案是肯定的。比如当老鼠感染一种名叫刚地弓形虫的寄生虫的时候。1908年，细菌学家查尔斯·尼科尔在突尼斯的刚地疏趾鼠体内发现了这种只有几个微米大小的细胞内寄生原虫。随着研究深入，人们发现，弓形虫只在家猫和虎、狮等猫科动物体内进行有性生殖，其无性繁殖则可以发生在几乎所有温血动物（比如老鼠）的有核细胞中。   \textcircled4 值得一提的是，弓形虫的感染通常比较温和。在免疫力正常的动物体内，弓形虫以一种叫做组织包囊的形式存在于动物大脑或肌肉中，呈慢性感染。只有当动物免疫力低下时，弓形虫感染才会引起严重的临床后果，比如脑炎、视网膜脉络膜炎等。   \textcircled5 慢性感染并不表示弓形虫对动物没有影响，何况它感染的部位是大脑。早在2014年，分子与细胞生物学教授迈克·艾森团队就发现，慢性感染弓形虫的小鼠对猫尿液的畏惧程度降低了。研究人员将小鼠体内的弓形虫完全清除后，这种变化并没有发生反转。通俗地讲，老鼠胆子变大了，不再害怕猫留下的痕迹和气味，而且“一时感染，终生受用”。   \textcircled6 2020年1月，日内瓦大学医学院多米尼克·索达提——法威尔教授团队发表论文称，慢性感染弓  形虫的小鼠，不只是针对猫的胆子变大，面对其他捕食者时胆子也会变大。  \textcircled7 “我们发现感染弓形虫的小鼠的恐惧感丧失不仅仅是针对猫的，”科研人员表示，“这些小鼠思维活跃，四处游走探索”。在该研究中，研究人员建立了弓形虫慢性感染的小鼠模型，惊奇地发现，在慢性感染状态下，小鼠的焦虑水平降低了，更喜欢探索未知的东西。   \textcircled8 难道小鼠的胆子真的变大了？研究人员检测了小鼠对不同动物尿液的恐惧程度，发现弓形虫慢性 感染的小鼠对猫尿液的恐惧程度明显降低，也不惧怕狐狸和豚鼠的尿液。就算附近放置的是处于麻醉状  态的活的大鼠，小鼠依然来去自如。这和未感染组小鼠的小心翼翼形成鲜明对比。   \textcircled9 研究人员进而发现，弓形虫感染的小鼠，其行为变化程度与其脑组织中的包囊数量呈一定的相关性，弓形虫感染量越大，小鼠的探索性行为就越明显。通过转录组学分析，研究人员发现弓形虫慢性感染的小鼠，脑组织中炎性因子的转录水平发生了明显变化，并且与脑组织中包囊的数量和行为的变化程度具有相关性。科研人员推测，弓形虫慢性感染会引起动物脑组织持续性的炎症反应，炎性因子的释放会影响神经细胞的功能，最终导致动物的“勇敢”行为。   \textcircled10 安徽医科大学一位病原生物学教授说，弓形虫感染引起动物行为的变化可以拉近猎物和捕食者之间的空间距离，有利于虫体的扩散传播；老鼠不怕猫则更有助于弓形虫在猫体内的有性生殖，促进弓形虫的进化以及对环境的适应。动物实验研究有助于揭示人体“慢性无症状感染”相关神经精神障碍性疾病的发病机制。'
  ],
  answer: 'A'
}

export default question
