import type { Question } from '../../types'

const question: Question = {
  id: 20221001113,
  module: '判断推理',
  knowledgePoint: '判断推理',
  examSet: '2022国考副省级',
  question: '113、（单选题）在我国北方的春天，树木花粉是一种主要的过敏源，它们通过空气传播、不可避免地被吸入体内，使过敏体质人群产生或轻或重的炎症反应。与此同时，作为树木种子的杨柳飞絮同样使过敏人群感到不适，有研究员认为，杨柳飞絮虽然会使呼吸道产生不适，但它不是过敏源，许多声称杨柳飞絮过敏的人实际上是花粉过敏。  以下哪项如果为真，不能支持研究人员的论证?',
  options: [
    'A、杨柳飞絮容易进入人的呼吸道，并粘附其上产生刺激作用，出现类似过敏的症状',
    'B、杨柳飞絮漫天飞舞之时，正值很多种树开花之际，二者在时间上存在着重叠',
    'C、杨柳飞絮含有油质和多糖类物质，作用在皮肤上可通过一系列反应变成一种过敏源',
    'D、由于被杨柳飞絮包裹携带，风媒花粉更突易进入呼吸道引起过敏反应'
  ],
  answer: 'C'
}

export default question
