import type { Question } from '../../types'

const question: Question = {
  id: 20221001095,
  module: '判断推理',
  knowledgePoint: '判断推理',
  examSet: '2022国考副省级',
  question: '95、（单选题）地球物理勘探是通过研究和观测各种地球物理场的变化来探测地层岩性、地质构造等地质条件的过程。由于组成地壳的不同岩层介质往往在密度、弹性、导电性等方面存在差异，这些差异将引起相应的地球物理场的局部变化，通过测量这些物理场的分布和变化特征，结合已知地质资料进行分析研究，就可以达到推断地质性状的目的。  根据上述定义，下列不属于地球物理勘探的是：',
  options: [
    'A、根据岩石和矿石导电性、电磁感应特性等来记录地层界面的深度和形态',
    'B、利用人工激发的地震波在弹性不同地层内的传播规律，了解水文地质的分布情况',
    'C、采集岩石样品，分析岩石内的微量元素，通过发现与矿化有关的原生异常来寻找矿床',
    'D、通过观测不同岩石引起的重力差异，判断地下地层的岩性及状态，确定沉积盆地范围'
  ],
  answer: 'C'
}

export default question
