import type { Question } from '../../types'

const question: Question = {
  id: 20221001038,
  module: '言语理解',
  knowledgePoint: '言语理解',
  examSet: '2022国考副省级',
  question: '38、（单选题） ，最能代表一个时代的风貌，最能引领一个时代的风气。“文变染乎世情，兴废系乎时序。”在欧洲文艺复兴运动中，但丁、彼特拉克、薄伽丘、达芬奇、拉斐尔、米开朗琪罗、蒙田、塞万提斯、莎士比亚等文艺巨人，发出了新时代的啼声，开启了人们的心灵。在谈到文艺复兴运动时，恩格斯说，这“是一个需要巨人而且产生了巨人——在思维能力、热情和性格方面，在多才  多艺和学识渊博方面的巨人的时代”。在我国发展史上，包括文艺在内的文化发展同样与中华民族发展紧紧联系在一起。先秦时期，我国出现了百家争鸣的兴盛局面，开创了我国古代文化的一个鼎盛期。  20世纪初，在五四新文化运动中，发端于文艺领域的创新风潮对社会变革产生了重大影响，成为全民族思想解放运动的重要引擎。  填入横线部分最恰当的一项是：',
  options: [
    'A、文艺是铸造灵魂的工程',
    'B、文化是民族生存和发展的重要力量',
    'C、文艺是时代前进的号角',
    'D、文艺创新是与时代脉搏同频共振的'
  ],
  answer: 'C'
}

export default question
