import type { Question } from '../../types'

const question: Question = {
  id: 20221001089,
  module: '判断推理',
  knowledgePoint: '分析推理',
  examSet: '2022国考副省级',
  question: '89、（单选题）司法物理鉴定是运用物理学原理和方法，即通过检验确定物质的颜色、硬度、结构、比重、熔点、沸点、浓度、导电导热系数等物理属性，或显现肉眼看不见的痕迹特征，对与案件有关的痕迹、物品进行鉴认、识别的一种技术手段。  根据上述定义，下列仅使用了司法物理鉴定手段的是:',
  options: [
    'A、选用试剂对被害人胃内容物进行分离、提纯，明确其中毒类型',
    'B、通过技术手段复原受害人被删除的手机信息，排查案件嫌疑人',
    'C、使用天平称量案件中伪造文件的重量，并采用试剂染色法检验纸浆的种类',
    'D、利用不同波长光对受害者衣物进行照射，通过观察颜色、透射率来辨别色料种类'
  ],
  answer: 'D'
}

export default question
