import type { Question } from '../../types'

const question: Question = {
  id: 20221001039,
  module: '言语理解',
  knowledgePoint: '中心理解',
  examSet: '2022国考副省级',
  question: '39、（单选题）约 25 亿年前的“大氧化事件”是指大气中的游离氧含量突然增加，这一事件的具体原因迄今尚不得而知，但有若干种假说能加以解释，其中主流说法认为，当时破坏氧气的甲烷细菌所依赖的镍元素急剧减少，而海藻类植物通过光合作用使得地球上的氧气迅速增加，大气中的含氧量不断提升，正是这一事件使地球上矿物的成分发生了变化，也使动物在地球上有了生存可能。而在“大氧化事件”之前，地球表面虽然已出现了海洋和陆地，但是空气中依旧氧气稀薄，因此当时的地球是光秃秃的，毫无绿意。  关于“大氧化事件”，文中没有提及：',
  options: [
    'A、对发生原因的主流解释',
    'B、对地球生态系统的影响',
    'C、事件发生前的地球面貌',
    'D、能提供佐证的岩石样本'
  ],
  answer: 'D'
}

export default question
