import type { Question } from '../../types'

const question: Question = {
  id: 20221001045,
  module: '言语理解',
  knowledgePoint: '逻辑填空',
  examSet: '2022国考副省级',
  question: '45、（单选题） 。党的历次集中教育活动，都以思想教育打头，着力解决学习不深入、思想不统一、行动跟不上的问题，既绵绵用力又集中发力，推动全党思想上统一、政治上团结、行动上一致。要把学习贯彻党的创新理论作为思想武装的重中之重，同学习马克思主义基本原理贯通起来，同学习党史、新中国史、改革开放史、社会主义发展史结合起来，同新时代我们进行伟大斗争、建设伟大工程、推进伟大事业、实现伟大梦想的丰富实践联系起来，在学懂弄通做实上下苦功夫，在解放思想中统一思想，在深化认识中提高认识，切实增强贯彻落实的思想自觉和行动自觉。  填入画横线部分最恰当的一项是：',
  options: [
    'A、实践证明，只有马克思主义才能发展中国',
    'B、坚持思想建党，是我们党的一大政治优势',
    'C、理论创新每前进一步，理论武装就要跟进一步',
    'D、一个民族要走在时代前列，一刻不能没有思想指引'
  ],
  answer: 'C'
}

export default question
