import type { Question } from '../../types'

const question: Question = {
  id: 20221001130,
  module: '资料分析',
  knowledgePoint: '资料分析',
  examSet: '2022国考副省级',
  passageId: 20221001126,
  question: '130、（单选题）2020年，H省农民老王在承包地中种植秋粮玉米，按全省平均生产成本估算，他在种子和农药上需要花费 2000 元。如亦按全省平均生产成本估算，他需要花费的人工成本在以下哪个范围内？',
  options: [
    'A、不到 2000 元',
    'B、2000—2500 元之间',
    'C、2500—3000 元之间',
    'D、超过 3000 元  2020 年 12 月，C 市天然气用量为 9.67 亿立方米，同比增长11.66%。从供应结构看：中石油供应7.22亿立方米，同比增长 7.44%；中石化供应 2.45 亿立方米，同比增长26.29%。从用气结构看：民用气为3.98亿立方米，同比增长 16.72%；CNG 用气 0.64 亿立方米，同比下降7.25%；工业用气5.05亿立方米，同比增长 10.75%。  2020 年，C 市天然气用量为 107.47 亿立方米，同比增长 3.83%。其中，中石油供应73.96亿立方米，同比增长 1.72%；中石化供应 33.51 亿立方米，同比增长 8.8%。从用气结构看：民用气为33.75亿立方米，同比增长 5.4%；CNG 用气 6.99 亿立方米，同比下降 13.92%；工业用气 66.73 亿立方米，同比增长 5.3%。  2021 年 2 月，C 市天然气用量为 9.31 亿立方米，同比增长 21.38%。从供应结构看：中石油供应6.7亿立方米，同比增长 25.23%；中石化供应 2.61 亿立方米，同比增长12.5%。从用气结构看：民用气为3.56亿立方米，同比增长 16.34%；CNG 用气 0.52 亿立方米，同比增长 205.88%；工业用气5.23亿立方米，同比增长 17.79%。  2021 年 1—2 月，C 市天然气用量为 19.21 亿立方米，同比增长12.8%。其中，中石油供应14.23亿立方米，同比增长 18.88%；中石化供应 4.98 亿立方米，同比下降 1.58%。从用气结构看：民用气为7.78亿立方米，同比增长 12.75%；CNG 用气 1.14 亿立方米，同比增长 44.3%；工业用气10.29亿立方米，同比增长10.17%。'
  ],
  answer: 'C'
}

export default question
