import type { Question } from '../types'

const question: Question = {
  id: 20221001049,
  module: '言语理解',
  knowledgePoint: '言语理解',
  examSet: '2022国考副省级',
  question: '49、（单选题）目前，我国自主选育品种播种面积占 9 5 \% 以上，良种对粮食增产贡献率已超过 4 5 \% ，为粮食连年丰收和重要农产品稳产保供提供了关键支撑。然而，我国种业自主创新水平与发达国家还有差距，一些品种、领域和环节会影响农业发展速度、质量和效益。这就要求我们加强农业种质资源保护利用，加快推进关键核心技术攻关，缩小玉米、大豆等品种和国际先进水平的差距，确保重要农产品种源自主可控。同时，打通种子生产、加工、销售、技术服务等环节，逐步完善产学研用深度融合的创新链条，加快提升种业产业化水平，让一粒粒好种子长成农民的致富希望。  最适合做这段文字标题的是：',
  options: [
    'A、打造种子这枚农业“芯片”',
    'B、要让创新为中国农业赋能',
    'C、种出农民致富的新希望',
    'D、种业产业化发展的启示'
  ],
  answer: 'A'
}

export default question
