import type { Question } from '../../types'

const question: Question = {
  id: 20221001042,
  module: '言语理解',
  knowledgePoint: '中心理解',
  examSet: '2022国考副省级',
  question: '42、（单选题）改革开放以来，我国人才流动都是由中小城市向中心城市不断聚集，城市的“聚集效应”大于“扩散效应”，包括人才在内的各种资源源源不断地向城市特别是大城市涌入，不过，如今人才向一线城市聚集的趋势正在悄然改变，人才逐渐“下沉”的迹象日益明显。如果说过去人才向一线城市聚集是为追求更高收入，更好发展前景，那么现在二三线城市在这些方面与一线城市的差距正在逐渐缩小，相应的人才流动多元化也开始出现。  这段文字接下来最可能讲的是：',
  options: [
    'A、城市“扩散效应”引发的连锁反应',
    'B、一线城市避免人才流出的举措',
    'C、人才“下沉”出现的具体原因',
    'D、城市“聚集效应”出现的背景条件'
  ],
  answer: 'C'
}

export default question
