import type { Question } from '../../types'

const question: Question = {
  id: 20231003059,
  module: '言语理解',
  knowledgePoint: '言语理解',
  examSet: '2023国考行政执法',
  question: '59、颠覆性技术在军事领域的应用，使现代空袭作战向陆、海、空、天、电、网等领域发展。电子战飞机、预警指挥机在现代空袭体系中的作用愈发重要；第四代隐身飞机投入实战大大增强了空袭体系的突防能力；空射导弹等精确制导弹药智能化水平、抗干扰能力和目标识别能力增强，作战效能大大提高。未来将进一步提高精确制导弹药的命中精度，空袭体系的精确打击能力将进一步增强。同时，运用小型或超小型无人机，在战场上对重要目标实施“蜂群”式打击，会给重要目标的防护造成很大困难。  这段文字意在说明：',
  options: [
    'A、颠覆性技术提高了空袭作战的综合打击能力',
    'B、军事领域的颠覆性技术研究取得突破性进展',
    'C、精确打击能力的增强提升了空袭作战的效能',
    'D、智能化时代的空中防御体系面临着空前挑战'
  ],
  answer: 'D'
}

export default question
