import type { Question } from '../types'

const question: Question = {
  id: 20231003053,
  module: '言语理解',
  knowledgePoint: '言语理解',
  examSet: '2023国考行政执法',
  question: '53、“高精尖”产业是辐射带动力强的产业集群，对经济具有极强的拉动作用，不仅能实现中心城市的经济高质量发展，而且能带动周边地区的产业联动转型。京津冀协同发展中，产业对接协作是区域战略的核心内容之一，产业升级是三地的共同任务，在疏解非首都核心功能的过程中，天津和河北是北京产业转移的主要承接者。然而，两地仅简单承接北京转移的一般产业是远远不够的，迫切需要发展“高精尖”产业，带动区域科技创新与成果转化，促进区域产业联动，形成经济协同发展的格局。  这段文字意在说明：',
  options: [
    'A、“高精尖”产业承担着高水平创新的重大使命',
    'B、形成 “高精尖” 产业是城市群建设的长远目标',
    'C、我国区域经济发展应以 “高精尖” 产业为依托',
    'D、“高精尖” 产业对京津冀协同发展有重要意义'
  ],
  answer: 'D'
}

export default question
