import type { Question } from '../types'

const question: Question = {
  id: 20231003051,
  module: '言语理解',
  knowledgePoint: '言语理解',
  examSet: '2023国考行政执法',
  question: '51、①同样，市场规模更大的企业将能够更好地摊薄其供应链成本，从而在低毛利环境中生存下来，打败竞争对手    ②有些生鲜平台称呼其商业模式为“自来水模式”，立志要让好的食材像自来水一样，触手可得    ③在互联网领域，生鲜电商能否盈利不是问题，谁能成为最后的赢家才是问题    ④由于生鲜电商平台具备很强的消费者粘性，先占据更多核心区消费者的企业便能获得先发优势，后进入者往往需要付出更高的获客成本    ⑤这种现象在经济学上被称作“自然垄断”，即某些产品和服务由单个企业大规模生产经营比多个企业同时生产经营更有效率    ⑥而“自来水行业”便是自然垄断最普遍出现的行业    将以上6个句子重新排列，语序正确的是：',
  options: [
    'A、②⑤⑥①④③',
    'B、②④⑤①③⑥',
    'C、④①⑤②⑥③',
    'D、④⑤③①②⑥'
  ],
  answer: 'C'
}

export default question
