import type { Question } from '../../types'

const question: Question = {
  id: 20231003049,
  module: '言语理解',
  knowledgePoint: '中心理解',
  examSet: '2023国考行政执法',
  question: '49、传统成像技术都是对视域内的物体进行观测，非视域成像技术则能够对隐藏在视线外的物体进行拍照，实现“视线拐弯”“隔墙观物”，极大地拓展了人类的成像能力。这一技术的实现过程通常是将激光脉冲发射到中介墙上，利用中介墙使激光散射到被遮挡的非视域场景中，该场景中的隐藏物体再次将激光散射到中介墙上，最终由中介墙散射至接收系统，整个过程激光经历了3次漫反射，通过记录光量子的飞行时间实现对非视域场景的重构。然而，由于激光经过多次漫反射，整个光路存在巨大的衰减，使得非视域成像目前仅能在实验室内进行短距离的原理性验证。此外，多次漫反射导致的时空信息混杂，使得成像算法成为一个科研难题。关于非视域成像技术，这段文字未提及：',
  options: [
    'A、基本原理',
    'B、突出优势',
    'C、应用前景',
    'D、技术难题'
  ],
  answer: 'C'
}

export default question
