import type { Question } from '../types'

const question: Question = {
  id: 20231003081,
  module: '判断推理',
  knowledgePoint: '判断推理',
  examSet: '2023国考行政执法',
  question: '81、微量鉴定是指运用物理学、化学和仪器分析等方法，通过对案件现场有关物质材料（材料特点多为体小量微、不易注意）的成分及其结构进行定性、定量分析，对检材的种类、检材和嫌疑样本的同类性和同一性进行鉴定。  根据以上定义，下列涉及交通事故的鉴定属于微量鉴定的是：',
  options: [
    'A、对车辆驾驶人采血，分析血液中的酒精含量，判断驾驶人是否存在酒后驾车嫌疑',
    'B、现场提取、检验受害人毛发、衣物纤维，认定受害人是否与嫌疑人车辆存在接触',
    'C、拆解车辆特定部位，查明车辆故障原因，用以鉴定其属于人为责任还是机械故障',
    'D、通过人体损伤程度检验，确定伤害损伤部位与交通事故伤害后果的关联程度'
  ],
  answer: 'B'
}

export default question
