import type { Question } from '../../types'

const question: Question = {
  id: 20231003057,
  module: '言语理解',
  knowledgePoint: '言语理解',
  examSet: '2023国考行政执法',
  question: '57、在银河系中，恒星形成于巨型分子云的引力塌缩。而塌缩的残留物会围绕着新生的恒星转动，形成一个富含尘埃的气体盘，称为“原行星盘”。在年轻恒星中，周围存在原行星盘的比例会随恒星年龄增长而下降，存在的时长中值约为200万～300万年。然而，正是通过原行星盘获得气体及所需物质，许多行星才能在这短短几百万年内大致演化成型。对于类似地球的其他行星而言，经历了原行星盘阶段，早期物质至少演化成了行星胚胎，并在原行星盘消散后经历进一步的碰撞和演化，最终形成现在的类地行星。  根据这段文字，下列说法正确的是：',
  options: [
    'A、恒星和原行星盘的存在时间大致相同',
    'B、原行星盘是类地行星形成中的必经阶段',
    'C、巨型分子云引力塌缩后随即形成行星和恒星',
    'D、行星在运动中不断从原行星盘中获取所需物质'
  ],
  answer: 'B'
}

export default question
