import type { Question } from '../types'

const question: Question = {
  id: 20231003104,
  module: '判断推理',
  knowledgePoint: '判断推理',
  examSet: '2023国考行政执法',
  question: '104、电商直播可以为农产品的营销提供一条有效的渠道，在农产品供应链的运作上要明显优于传统的“农户→批发商→分销商→消费者”模式。但目前在很多地方，电商直播营销模式并没有有效解决农产品卖难买难的问题。有从业者认为只要完善农产品物流配送体系，提高直播人员素质，就能有效解决这一问题。  以下哪项如果为真，不能支持上述从业者的观点？',
  options: [
    'A、直播内容重复单调，易引起消费者审美疲劳，不利于树立起良好的产品形象，影响了农产品直播的效果',
    'B、部分地区没有对农产品的生产、包装、运输以及销售等环节制定统一的标准，对农产品的质检投入不足',
    'C、在电商直播模式下，对物流的需求会增加，现有的冷链物流水平无法满足日益增长的农产品消费需求',
    'D、许多地区的农户居住比较分散，农产品出村进城“最先一公里”的物流运输难题，始终未能完全得到解决'
  ],
  answer: 'B'
}

export default question
