import type { Question } from '../types'

const question: Question = {
  id: 20231003056,
  module: '言语理解',
  knowledgePoint: '言语理解',
  examSet: '2023国考行政执法',
  question: '56、生态修复请求分为生态修复的行为请求和费用请求，前者是为了防止生态环境权益损害的发生或扩大，请求责任人停止污染破坏行为；当被破坏的生态环境无法恢复时，请求责任人进行人工修复。如果责任人不具有修复能力或意愿，可请求责任人承担修复费用。因此，修复行为请求应作为首要诉求，在责任人不能或不愿进行修复时，才能提出修复费用请求。在司法实践中，很多公益诉讼人却往往将修复费用请求作为首要诉求，但由于诉求和判决的修复费用数额不易确定，责任主体短期内难以承担修复费用，生态修复工作很难有效开展。  这段文字意在说明：',
  options: [
    'A、应该制定生态修复费用的分级标准',
    'B、修复费用请求往往很难得到有效落实',
    'C、应根据责任人的能力确定生态修复诉求',
    'D、生态修复诉讼应当首先提出修复行为请求'
  ],
  answer: 'D'
}

export default question
