import type { Question } from '../../types'

const question: Question = {
  id: 20231003050,
  module: '言语理解',
  knowledgePoint: '逻辑填空',
  examSet: '2023国考行政执法',
  question: '50、事实推定是指法官在确证基础事实之上，借助经验法则推定待证事实的一种司法认知方法，这实际上是法官价值判断的过程，受个人经验、情感、家庭背景等因素的影响，法官进行价值判断时可能具有个体特征，价值判断联通了基础事实与推定事实，对各类事实所作的价值判断不同，得出的判决结论也将不同。因此，___。  填入画横线部分最恰当的一项是：',
  options: [
    'A、对事实推定价值判断的说理可提升判决的可接受性',
    'B、需要对事实推定中的价值判断进行规范',
    'C、程序正义有助于减少法官个体差异对判决的影响',
    'D、价值判断不仅要符合形式合理性也要及时回应社会关切'
  ],
  answer: 'B'
}

export default question
