import type { Question } from '../types'

const question: Question = {
  id: 20231003048,
  module: '言语理解',
  knowledgePoint: '言语理解',
  examSet: '2023国考行政执法',
  question: '48、传统X射线在对抗癌细胞时，无法主动辨别正常细胞和癌细胞，在进入人体后实施无差别杀伤。与之不同，重离子束在穿越生物组织的过程中，不会在沿途不断地释放能量，而会在某个深度形成一个剂量高峰，科学界称之为“布拉格峰”。也就是说，在穿透过程中，重离子束只是路过，并不施加伤害；当它到达癌细胞时，才开始杀敌。这样，正常细胞终于可以不再被误伤，这有利于保护正常组织和关键器官。  根据这段文字，与传统射线相比，重离子束：',
  options: [
    'A、堪称 “蒙面杀手”',
    'B、采用 “游击战术”',
    'C、具有更强的 “穿透力”',
    'D、能精确 “区分敌我”'
  ],
  answer: 'D'
}

export default question
