import type { Question } from '../types'

const question: Question = {
  id: 20231003045,
  module: '言语理解',
  knowledgePoint: '言语理解',
  examSet: '2023国考行政执法',
  question: '45、___。十八大以来，国内外形势新变化和实践新要求，迫切需要我们从理论和实践的结合上深入回答关系党和国家事业发展、党治国理政的一系列重大时代课题。我们党勇于进行理论探索和创新，以全新的视野深化对共产党执政规律、社会主义建设规律、人类社会发展规律的认识，取得重大理论创新成果，集中体现为新时代中国特色社会主义思想。  填入画横线部分最恰当的一项是：',
  options: [
    'A、马克思主义是我们立党立国、兴党兴国的根本指导思想',
    'B、坚持和发展马克思主义，必须同中华优秀传统文化相结合',
    'C、我们必须坚定历史自信、文化自信。坚持古为今用、推陈出新',
    'D、推进马克思主义中国化时代化是一个追求真理，揭示真理，笃行真理的过程'
  ],
  answer: 'D'
}

export default question
