import type { Question } from '../../types'

const question: Question = {
  id: 20231003103,
  module: '判断推理',
  knowledgePoint: '判断推理',
  examSet: '2023国考行政执法',
  question: '103、调查显示，84.8% 的家长倾向于给孩子购买标有 “儿童” 字样的食品。几乎每一款 “儿童食品” 都宣称 “无添加，适合孩子健康成长”。家长热衷于购买有 “儿童” 标签的食品是因为他们觉得，标有 “儿童” 字样的食品更加营养健康，更适合儿童。  以下哪项如果为真，最能质疑家长的观点？',
  options: [
    'A、我国目前并没有设置专门的 “儿童食品” 分类，“儿童食品” 缺乏专门的法律法规与食品安全国家标准',
    'B、孩子在不同年龄阶段，对各种营养物质的需求量会发生变化，而几乎所有 “儿童食品” 都没有明确的年龄分段和食用提示',
    'C、所谓的 “儿童食品”，成分通常与普通食品没什么区别，甚至可能因为添加过量的调味物质而有害儿童健康',
    'D、儿童食品的外包装设计和食品形状设计都更符合儿童的审美，会导致儿童因为喜欢外形而过量进食'
  ],
  answer: 'C'
}

export default question
