import type { Question } from '../types'

const question: Question = {
  id: 20231003088,
  module: '判断推理',
  knowledgePoint: '判断推理',
  examSet: '2023国考行政执法',
  question: '88、单元素导语是指在撰写新闻导语（即消息的开头）时，突出表现一个新闻事实的导语。单元素导语按新闻五要素可分为：①何人导语，突出报道显要或影响大的新闻人物；②何事导语，突出报道新闻事实本身；③何时导语，突出报道读者关心的事情什么时候会发生或进行；④何地导语，突出报道一些重要或有特殊意义的地方发生重大变化的消息；⑤为什么导语，突出报道一个事件的起因。  根据上述定义，下列导语与其分类对应正确的是：',
  options: [
    'A、亲爱的读者，你知道为什么夏天夜空里看到的星星比冬天夜空里看到的多？——④',
    'B、1964年10月16日，我国第一颗原子弹爆炸成功——②',
    'C、杨先生带着2岁的女儿到市医院看病，没想到看一个“咳嗽”就要花1000多元——①',
    'D、谁是高考状元？这个一年一度的热门话题，今年却在XX省消失了——③'
  ],
  answer: 'B'
}

export default question
