import type { Question } from '../../types'

const question: Question = {
  id: 20231003086,
  module: '判断推理',
  knowledgePoint: '定义判断',
  examSet: '2023国考行政执法',
  question: '86、预判设计是一种能够引导用户、缩短用户行为路径的有效设计手段。它可以根据用户的行为或用户所在的场景，让功能 “主动找到” 用户，并让用户与之产生自然的交互，为用户提供更好的使用体验，本质就是为用户多想一步，让用户使用起来尽量简单。  根据上述定义，下列不属于预判设计的是：',
  options: [
    'A、某购物软件，根据用户输入的搜索关键词，将商品按与关键词的相关性排列',
    'B、某翻译软件，用户第一次点击播放，语音速度正常；再次点击，语音速度变慢',
    'C、某外卖软件，当用户对店家给出差评，系统自动勾选“将评价设为匿名评价”',
    'D、某购物软件，所选商品缺货时，出现“找相似”按钮，点击可看到同款、相似商品'
  ],
  answer: 'A'
}

export default question
