import type { Question } from '../../types'

const question: Question = {
  id: 20231003089,
  module: '判断推理',
  knowledgePoint: '定义判断',
  examSet: '2023国考行政执法',
  question: '89、子弹时间即计算机辅助的摄影技术模拟变速特效，是一种使用在电影、电视节目或电脑游戏等领域的摄影技术模拟变速特效，例如强化的慢镜头、时间静止等效果。  根据上述定义，下列描述符合子弹时间的是：',
  options: [
    'A、电视剧中，男主角因车祸去世，女主角目睹了这个过程，此后很多年，她的眼前无数次闪现出车祸发生的过程',
    'B、江阿姨的丈夫去世之后，她每天的大部分时间都用来反复看他们以前拍摄的视频，时间在她身上似乎静止了',
    'C、科幻小说中，小明因考试结束时还没有答完卷子，祈祷时间暂停，然后他发现时间真的静止了，只有他可以答卷',
    'D、通过电视转播，观众们看到滑雪运动员的身体缓慢地在空中划出优美的曲线，翻转瞬间的每个动作都无比清晰'
  ],
  answer: 'D'
}

export default question
