import type { Question } from '../types'

const question: Question = {
  id: 20231003085,
  module: '判断推理',
  knowledgePoint: '判断推理',
  examSet: '2023国考行政执法',
  question: '85、伴性遗传是指控制性状的基因位于性染色体上，遗传总是与性别相关联，不同性别出现某一性状的概率不同的遗传。限性遗传是指控制性状的基因位于性染色体上，性状只在一种性别上得以表现，而在另一性别上完全不能表现的遗传。从性遗传是指控制性状的基因位于常染色体上，但由于受到性激素的作用，基因在不同性别中表达不同的遗传。  根据上述定义，下列属于限性遗传的是：',
  options: [
    'A、抗维生素D佝偻病是伴X染色体显性遗传病，女性发病率高，常表现为世代遗传',
    'B、人类外耳道多毛症为伴Y染色体遗传病，在家族男性亲属中代代遗传',
    'C、遗传性斑秃为常染色体显性遗传病，男性会出现早秃，而女性则不会出现',
    'D、红绿色盲症是伴X染色体隐性遗传病，男性发病率高，表现出交叉遗传和隔代遗传'
  ],
  answer: 'B'
}

export default question
