import type { Question } from '../types'

const question: Question = {
  id: 20231003042,
  module: '言语理解',
  knowledgePoint: '言语理解',
  examSet: '2023国考行政执法',
  question: '42、在市场经济时期，劳动密集型制造工厂普遍采用流水线技术，工人被高度 “去技能化”，几乎不需要技能便可完成装配操作，企业没有需求也没有动力去培养中高级技术工人。但是，当一个国家的产业结构向中高端迈进时，高水平职业教育的支撑作用就会显现出来。技术进步与人力资本相互影响、相互促进：企业引进的高端生产线，需要技术工人去操作和维护，否则技术改造和升级就无法实现；如果没有配套的职业技能培训体系，企业的转型升级就难以达到预期效果。  这段文字意在说明：',
  options: [
    'A、产业结构转型升级需要职业教育的支撑',
    'B、技术进步对人力资本提出了更高要求',
    'C、“技工荒” 会随产业结构升级更趋严重',
    'D、职业技能培训需求与经济增长有相关性'
  ],
  answer: 'A'
}

export default question
