import type { Question } from '../types'

const question: Question = {
  id: 20231003055,
  module: '言语理解',
  knowledgePoint: '言语理解',
  examSet: '2023国考行政执法',
  question: '55、科学家早就知道月球有两面：面向地球的一面较为平坦，背向地球的一面凹凸不平，遍布撞击坑，月球为何具有截然不同的两副面孔，是其众多谜团之一。近日，科学家提出一种全新解释：数十亿年前，形成月球背面盆地的巨大撞击，产生了足以传遍月球的巨大热量，促成月幔物质的熔化，其中的稀土和放射性生热元素钍以及钾、磷等被携带到与撞击区域对称的月面，形成克里普岩，分布在月球正面风暴洋及其周围，放射性生热元素的集中，产生了月球表面的熔岩流，最终形成月球正面的火山平原。  最适合做这段文字标题的是：',
  options: [
    'A、盆地与平原：两副面孔，两种材质',
    'B、月球上的熔岩流：亟待开发的宝藏',
    'C、双面月球：一次撞击，两种结局',
    'D、放射性生热元素：月球的化妆师'
  ],
  answer: 'C'
}

export default question
