import type { Question } from '../types'

const question: Question = {
  id: 20231003101,
  module: '判断推理',
  knowledgePoint: '判断推理',
  examSet: '2023国考行政执法',
  question: '101、深度学习是一系列复杂的算法，使计算机能够识别数据中的模式并作出预测。研究人员利用深度学习技术训练AI系统自动读取视网膜扫描数据，并识别那些在接下来的一年中患心脏病风险较高的人。研究人员认为该项技术有可能彻底改变传统的心脏病筛查方式。  上述论证的成立须补充以下哪项作为前提？',
  options: [
    'A、视网膜扫描数据反映的微小血管变化是预测心脏疾病较为灵敏的指标',
    'B、心脏病筛查需要进行复杂且昂贵的超声心动图或心脏磁共振成像检查',
    'C、视网膜扫描相对便宜，并且在许多配镜服务中被使用',
    'D、AI系统是解开自然界中存在的复杂模式的绝佳工具'
  ],
  answer: 'A'
}

export default question
