import type { Question } from '../../types'

const question: Question = {
  id: 20231003082,
  module: '判断推理',
  knowledgePoint: '判断推理',
  examSet: '2023国考行政执法',
  question: '82、架构创新是指组成产品的基本元件不变，但是整体结构布局改变，即将相同元件进行整体结构的重新调整，进而产生新功能的创新。  根据上述定义，下列属于架构创新的是：',
  options: [
    'A、陶瓷底板电熨斗与传统不锈钢底板电熨斗相比，其底板的耐磨性更强，具有更高的光滑度，使用起来更顺畅',
    'B、某款手机聊天软件增加了拜年红包功能，用户可以在给亲朋好友发送红包时，编辑拜年吉祥语、自定义红包图片，满足个性化需求',
    'C、可拆卸手柄锅将原手柄设计成可从锅具上拆卸下来，并提供多个手柄可安装在锅具边缘的任意位置上，满足烹饪需要',
    'D、某板材厂改良制作工艺，将原来的轧制工序分成两步进行，同时增加砂光工序，生产出满足市场需要的薄板'
  ],
  answer: 'C'
}

export default question
