import type { Question } from '../../types'

const question: Question = {
  id: 20231003087,
  module: '判断推理',
  knowledgePoint: '判断推理',
  examSet: '2023国考行政执法',
  question: '87、负性偏向是指负性信息比其他信息得到优先的注意和加工，这是人类在先天遗传和后天经验基础上存在的一种普遍性认知倾向，即给予负性事物更大的权重，并在注意、记忆、情绪、决策等方面遵循“坏比好重要”的心理原则。  根据上述定义，下列没有体现负性偏向的是：',
  options: [
    'A、“3·15”晚会报道侵犯消费者权益的违法行为，以期政府各级管理部门有效管理',
    'B、被试对负面词汇的再认正确率比正面词汇高，能更精准识别某负面词汇是否在语料中',
    'C、新闻传播过程中，模糊信息中的一些负面细节更容易被人们关注并作进一步负面解读',
    'D、应聘者的优缺点与职位具有同等相关性，但招聘者往往更关注应聘者的缺点'
  ],
  answer: 'A'
}

export default question
