import type { Question } from '../../types'

const question: Question = {
  id: 20211002044,
  module: '言语理解',
  knowledgePoint: '中心理解',
  examSet: '2021国考地市',
  question: '44、目前的全球治理体系是现代文明的产物，是经过长时间博弈和磨合后逐渐形成的。当前的全球治理体系存在两方面问题：一是这一体系仍存在许多合理性，对人类和平与发展有十分重要的作用，但随着时代的发展，这一治理体系及其体制机制未能适应新情况，出现了许多问题，亟需进行改革；二是现代化先发国家在这一体系中仍占据主导地位，长期把控国际外交话语权，将以资本为中心的逻辑贯穿于全球治理体系和治理体制机制。因此，要将构建人类命运共同体理念融入既有的全球治理体系及其相应体制机制，就必须正视上述两方面。  这段文字接下来最可能讲的是：',
  options: [
    'A、我国参与全球治理体系改革的路径',
    'B、人类命运共同体理念的形成与发展',
    'C、全球治理体系所面临的机遇与挑战',
    'D、当前全球治理体系存在的制度缺陷'
  ],
  answer: 'A'
}

export default question
