import type { Question } from '../types'

const question: Question = {
  id: 20211002088,
  module: '判断推理',
  knowledgePoint: '判断推理',
  examSet: '2021国考地市',
  question: '88、预测干预是指人们受预测信息的影响而采取了某种行为，造成原本有多种可能性的结果真的朝着预测所指示的方向发展。  根据上述定义，下列属于预测干预的是：',
  options: [
    'A、某次财经访谈栏目中一名专家预测H股票将大涨，结果很多收看该节目的观众争相购买该股票，导致该股票涨停',
    'B、某福利彩票代销点宣称他们卖出的彩票多次中奖，结果到该代销点购买彩票的人经常排起长队',
    'C、某国首脑在新年致辞中对该国经济形势进行了展望，因而该国老百姓对未来经济好转充满了信心',
    'D、甲国大选前，与其敌对的乙国媒体大肆渲染，认为M党总统候选人将当选，结果甲国很多选民转而支持N党总统候选人'
  ],
  answer: 'A'
}

export default question
