import type { Question } from '../../types'

const question: Question = {
  id: 20211002055,
  module: '言语理解',
  knowledgePoint: '言语理解',
  examSet: '2021国考地市',
  question: '55、水田不单单是水稻的种植区，也可以是稻香水美、鱼肥虾壮的养殖场。传统矮秆水稻因为追求最大产量，都采用密植栽种，加上植株株秆矮小，水田中空间狭窄，导致空气流通不好，水中有效含氧量降低，不利于开展水田综合种养结合生产。而高秆水稻株型高大、叶茂且冠层高，植株间距较为稀疏，可为蛙、鱼和泥鳅等稻田养殖动物提供良好的栖息环境，具有适宜种养结合的优势，较好地解决了植株过密导致的水田上方空气对流不充分、空间不足的问题。与现在常见的稻田综合种养模式相比，该模式的经济效益显著提升，将极大地提升农民种植的积极性。  根据这段文字，高秆水稻种植：',
  options: [
    'A、克服了传统矮秆水稻种植模式的弊端',
    'B、催生了种养结合的新型种植模式',
    'C、将成为未来水稻种植业的发展方向',
    'D、为稻田养殖动物提供了良好的栖息地'
  ],
  answer: 'B'
}

export default question
