import type { Question } from '../types'

const question: Question = {
  id: 20211002041,
  module: '言语理解',
  knowledgePoint: '言语理解',
  examSet: '2021国考地市',
  question: '41、“藏粮于地，藏粮于技”是习近平总书记对粮食安全的战略部署，“软硬件”同时发力将助力提升农业生产率和土地产出率。随着现代科技手段的注入，农业科技创新既帮助农民不断克服疫情带来的影响，又让农业生产更加精准高效。袁隆平的超级杂交水稻、李登海的紧凑型杂交玉米……一批又一批领先国际的粮食品种不断被培育出来。从地瘠“斗笠田”到丰产“吨粮田”，从“汗滴禾下土”到“无接触式春耕”，从“灾殃难测”到“高科技防灾”，现代科技为我国农耕注入了“硬核生产力”。这就意味着粮食丰收，库存充裕，藏粮于民，才会国泰民安。  最适合做这段文字标题的是：',
  options: [
    'A、民为国基，谷为民命',
    'B、粮食生产“稳”字当头',
    'C、藏粮于民，才能国泰民安',
    'D、提升科技水平，保障粮食安全'
  ],
  answer: 'D'
}

export default question
