import type { Question } from '../../types'

const question: Question = {
  id: 20211002085,
  module: '判断推理',
  knowledgePoint: '判断推理',
  examSet: '2021国考地市',
  question: '85、通过提供产品及服务使顾客产生愉悦等积极情感，从而使顾客觉得从产品及服务中获得了超过使用价值的新价值，以此为手段进行情感营销的过程，称为情感价值链。  根据上述定义，下列没有凸显情感价值链的是：',
  options: [
    'A、小张从事美容工作多年，她总是专注而耐心地倾听客户说话，让客户在享受按摩的同时心情舒畅',
    'B、智能音箱“小美”深受孩子们喜爱，因为它不仅能播放儿歌和故事，还能跟小朋友“对话、握手和点头”',
    'C、电视上, 一对年轻夫妻为 “该谁扫地了” 而犯愁, 之后扫地机器人登场, 并闪现广告语 “有了它, 更幸福”',
    'D、洗碗机广告中，一位女士愁眉苦脸刷着油腻的碗盘，看着自己粗糙的双手，广告词是“你要做这样的女人吗？”'
  ],
  answer: 'B'
}

export default question
