import type { Question } from '../types'

const question: Question = {
  id: 20211002051,
  module: '言语理解',
  knowledgePoint: '言语理解',
  examSet: '2021国考地市',
  question: '51、①世界上人居环境最好的部分发达国家及其城市，都是很早就实行垃圾分类、分类类别十分精细的地区   ②道理人人都懂，但长期以来生活垃圾分类投放在我国难以真正落实，相关工作的推进一直无从入手   ③往大处说，推进垃圾分类制度，实现垃圾减量化、资源化、无害化处理，关系到我国能否建成环境友好型、资源节约型社会   (4)垃圾分类是城市发展水平和社会文明水平的一个重要体现   ⑤从小处看，推进垃圾分类工作关系广大人民群众的生活环境和城市的清洁美丽宜居程度   ⑥事实上，垃圾分类看起来不起眼，却是城市生活方式和治理模式的一次革命，是践行生态与资源循环理念的关键举措  将以上 6 个句子重新排列, 语序正确的一项是:',
  options: [
    'A、①⑥④③⑤②',
    'B、⑥③⑤④②①',
    'C、④①⑤③②⑥',
    'D、⑤③⑥②①④'
  ],
  answer: 'C'
}

export default question
