import type { Question } from '../types'

const question: Question = {
  id: 20211002038,
  module: '言语理解',
  knowledgePoint: '言语理解',
  examSet: '2021国考地市',
  question: '38、医生和患者在沟通时最容易出现的________其实是，患者不同意或没听懂医生的建议，又因为不想被说教或觉得尴尬而没有如实反馈意见，而医生也大多没有意识到这一点。这显然会大大影响临床诊疗的________。此外，患者还会由于不想被说教而不承认一些不良生活行为。越是健康状况差的患者，越是容易________一些信息，而他们恰恰是最需要高质量医疗服务的人。  依次填入画横线部分最恰当的一项是：',
  options: [
    'A、难点 结果 遗漏',
    'B、盲区 效率 隐瞒',
    'C、障碍 判断 虚构',
    'D、瓶颈 目的 回避'
  ],
  answer: 'B'
}

export default question
