import type { Question } from '../../types'

const question: Question = {
  id: 20211002047,
  module: '言语理解',
  knowledgePoint: '言语理解',
  examSet: '2021国考地市',
  question: '47、虽然物质生产是社会生活的基础，但上层建筑也可以反作用于经济基础，生产力和生产关系、经济基础和上层建筑之间有着十分复杂的关系，有着作用和反作用的现实过程，并不是单线式的简单决定和被决定逻辑。世界上的事物总是有着这样那样的联系，不能孤立地静止地看待事物发展，__________，正所谓“有无相生，难以相成，长短相形，高下相倾，音声相和，前后相随”。在观察社会发展时，一定要注意这种决定和被决定、作用和反作用的有机联系。对生产力标准必须全面准确理解，不能绝对化，不能撇开生产关系、上层建筑来理解生产力标准。  填入画横线部分最恰当的一项是：',
  options: [
    'A、广袤的自然界是如此，丰富的精神世界也是如此',
    'B、每一个事物各部分、要素之间都存在联系',
    'C、否则往往会出现盲人摸象、以偏概全的问题',
    'D、任何事物都与周围的其他事物相互联系着'
  ],
  answer: 'C'
}

export default question
