import type { Question } from '../../types'

const question: Question = {
  id: 20211002058,
  module: '言语理解',
  knowledgePoint: '言语理解',
  examSet: '2021国考地市',
  question: '58、近年来，3D打印技术开始应用于食品、建筑、医疗卫生、航空航天等多个领域。随着3D打印技术在金属零部件制造上取得较大进展，各国开始探讨其在武器装备制造与维修中的应用。研究表明，3D打印对军用武器及设施维修效果显著，能直接在战场上把需要的零部件“打印”出来，及时、精准完成受损装备的维修，快速恢复其作战能力。然而，这种方式制造的军用装备有着不可避免的缺陷，对装备材料要求极高的军用设备来说，除了尺寸受限，其强度和质量也令人担忧。受技术、成本的限制，3D打印技术难以取代大规模流水线生产。  这段文字主要介绍了3D打印技术：',
  options: [
    'A、广阔的应用前景',
    'B、取得的最新进展',
    'C、在军事领域的应用情况',
    'D、与大规模流水线生产的区别'
  ],
  answer: 'C'
}

export default question
