import type { Question } from '../../types'

const question: Question = {
  id: 20211002035,
  module: '言语理解',
  knowledgePoint: '言语理解',
  examSet: '2021国考地市',
  question: '35、现代社会获取盐分轻而易举，以至于人们认为吃盐是________的事情。而事实上，由于盐在地理上的分布不均以及交通不畅等原因，其在古代一直都属于________之物。在人类历史的绝大部分时间里，人们都在寻找盐，甚至令盐业成为了历史上第一个由国家垄断的产业。可以说，盐贯穿着整个人类历史，并在人类文明的发展中起到了________的作用。  依次填入画横线部分最恰当的一项是：',
  options: [
    'A、稀松平常 必需 举足轻重',
    'B、理所当然 稀缺 至关重要',
    'C、天经地义 关键 承上启下',
    'D、手到擒来 珍贵 一以贯之'
  ],
  answer: 'B'
}

export default question
