import type { Question } from '../types'

const question: Question = {
  id: 20211002056,
  module: '言语理解',
  knowledgePoint: '言语理解',
  examSet: '2021国考地市',
  question: '56、过去近20年间，地球深部生命研究取得的重要进展之一便是发现了海底洋壳生物圈。洋壳的体积庞大，是全球海洋沉积物总体积的5倍左右，栖息于此的微生物规模巨大，不可忽视，它们对全球生物地球化学元素循环和海底地貌风化都具有重要的潜在影响。然而，受采样技术和条件的限制，目前对洋壳岩石生物圈的研究和认识还十分有限。此前，有限的研究几乎全部集中于洋壳表层的玄式岩中，而对占洋壳体积近三分之二的下洋壳，尽管认为其也是深部微生物的可栖息环境之一，但尚缺少直接的证据，对栖息于此的微生物及其对极端环境的应对策略研究还是空白。  这是一篇文章的开头，这篇文章最可能介绍：',
  options: [
    'A、海底洋壳生物圈的发现过程和重要意义',
    'B、全球海洋沉积物在海底的分布特征',
    'C、海底地貌风化对微生物生存的影响',
    'D、海洋下洋壳中的深部微生物及其生存策略'
  ],
  answer: 'D'
}

export default question
