import type { Question } from '../../types'

const question: Question = {
  id: 20211002049,
  module: '言语理解',
  knowledgePoint: '言语理解',
  examSet: '2021国考地市',
  question: '49、港珠澳大桥的沉管隧道是世界岛隧工程历史上首个真正意义上的外海深水安装沉管隧道，具有划时代的意义。  大桥主体结构的设计使用寿命长达120年，这意味着在一个多世纪的时间里，桥体的核心结构，尤其是6.7公里长的沉管隧道不能出现丝毫的质量问题。大桥的隧道由33节沉管连接而成，每节标准沉管相当于一艘满载的“辽宁号”航母。如此巨大的沉管，还要保证0.5毫米以下这一苛刻的误差限度，这使得它的运输过程不允许出现丝毫差池——不能远距离运输，更不可能在陆地上建好再辗转进入海中。因此，工程师们在距离大桥不远的桂山牛头岛，专门建设了一座沉管管节预制工厂，并采用最先进的流水线进行生产。  关于珠港澳大桥，这段文字主要介绍的是：',
  options: [
    'A、主体结构的设计标准',
    'B、施工中对质量的严格把控',
    'C、保证核心结构质量的措施',
    'D、在世界桥梁史上的标志意义'
  ],
  answer: 'C'
}

export default question
