import type { Question } from '../types'

const question: Question = {
  id: 20211002004,
  module: '常识判断',
  knowledgePoint: '常识判断',
  examSet: '2021国考地市',
  question: '4、2020年3月9日中共中央办公厅发布《党委（党组）落实全面从严治党主体责任规定》，根据该规定，党组（党委）应当加强对本单位（本系统）全面从严治党各项工作的领导。在加强党的建设方面，下列理解不准确的是：',
  options: [
    'A、支持纪检监察机关履行监督责任，一体推进不敢腐、不能腐、不想腐',
    'B、持续整治“四风”特别是形式主义、官僚主义，反对特权思想和特权现象',
    'C、把党的思想建设摆在首位，坚定政治信仰，强化政治领导，提高政治能力，净化政治生态',
    'D、党组（党委）带头遵守党内法规制度，严格落实党内法规执行责任制'
  ],
  answer: 'C'
}

export default question
