import type { Question } from '../../types'

const question: Question = {
  id: 20211002059,
  module: '言语理解',
  knowledgePoint: '言语理解',
  examSet: '2021国考地市',
  question: '59、登陆火星并不是一件容易的事。地球和火星最近时，也有 5600 万千米的距离，是地球和月亮距离的 140 倍，想要靠火箭的动力突破这一距离，目前是不可能的。因此，需借助地球的公转把探测器“甩”到火星，不过，需要合适的时机，这就是“发射窗口”。当火星探测器到达远日点，与火星轨道相切时，火星也正好运行到那里，探测器才能与火星交会。在这个时间窗口发射火星探测器，不仅是最省能量的，探测器的有效载荷也会相应增多。这种特定的时机和位置每隔 26 个月才出现一次。  这段文字主要：',
  options: [
    'A、强调探测器登陆火星的技术难点',
    'B、说明探测器“发射窗口”稍纵即逝的特点',
    'C、描述火星探测器的理想运行轨迹',
    'D、解释要抓住窗口期发射火星探测器的原因'
  ],
  answer: 'D'
}

export default question
