import type { Question } from '../../types'

const question: Question = {
  id: 20211002009,
  module: '常识判断',
  knowledgePoint: '常识判断',
  examSet: '2021国考地市',
  question: '9、根据《中国共产党纪律处分条例》，下列说法中正确的是：',
  options: [
    'A、某区委原书记吕某，大搞迷信活动，找风水先生破解风水、拨问前程，主要违反党的生活纪律',
    'B、某国有公司原党委委员、执行董事赵某，利用企业信誉和地位大搞权钱交易，牟取个人私利，主要违反党的廉洁纪律',
    'C、某县委向中央环保督察组提供10份编造的县委常委会会议纪要，弄虚作假，应对督察，主要违反党的工作纪律',
    'D、某市畜牧兽医局原党组书记、局长郭某，自2003年3月起兼任该市某饲料有限公司（畜牧类企业）法定代表人、董事长，主要违反党的组织纪律'
  ],
  answer: 'B'
}

export default question
