import type { Question } from '../types'

const question: Question = {
  id: 20211002090,
  module: '判断推理',
  knowledgePoint: '判断推理',
  examSet: '2021国考地市',
  question: '90、人们常常系统地高估自己对事件的控制程度或影响力，而低估机会、运气等不可控制因素在事件发展过程及其结果上所扮演的角色，这一现象被称为控制错觉。  根据上述定义，下列没有体现控制错觉的是：',
  options: [
    'A、人们想用骰子掷出“双6”时会在心中默念，用力揉捏骰子，相信这样做就会如愿',
    'B、一些股民往往借助几个简单的因素预测大盘指数，结果常常是谬以千里',
    'C、某企业经理认为今年当地举办的运动会对企业发展非常有利，预测今年营业额会有所上涨',
    'D、景区某摆渡车驾驶员常年走山路，认为自己路况熟、技术好，所以在山路上开得非常快'
  ],
  answer: 'B'
}

export default question
