import type { Question } from '../../types'

const question: Question = {
  id: 20211002057,
  module: '言语理解',
  knowledgePoint: '言语理解',
  examSet: '2021国考地市',
  question: '57、大数据、人工智能脱胎于网络，而又与网络的侧重点不同。网络强调的是设备和主体之间的连接，是信息社会的基础设施；大数据是因网络的连接和对世界的数字化而形成的数据资源；人工智能则是在大数据的基础上通过反复训练进化而成的处理数据的智慧体系。就当前的发展形势而言，中国拥有世界上最大的网民群体和网络基础设施体系，世界上最大的移动互联网用户群体、电子商务客户群体、电子金融和社交媒体用户群体等，这使得中国成为世界上大数据规模最大的国家，并由此产生了丰富的应用实践和人工智能衍生产品。  这段文字主要介绍：',
  options: [
    'A、网络、大数据和人工智能之间的关系',
    'B、中国发展大数据、人工智能的优势',
    'C、中国互联网用户群体的构成情况',
    'D、人工智能衍生产品的发展基础'
  ],
  answer: 'B'
}

export default question
