import type { Question } from '../types'

const question: Question = {
  id: 20211002104,
  module: '判断推理',
  knowledgePoint: '判断推理',
  examSet: '2021国考地市',
  question: '104、近年来，国家从药品生产、流通和销售各环节发力，频频出台降低药价的相关政策。但是，让不少患者感到疑惑的是，一方面是国家降低药价的政策不断出台，另一方面却是诸多常用药价格不断上涨。  以下哪项如果为真，最能解释上述现象？',
  options: [
    'A、价格下降的药品占大多数，价格上涨的药品占少数，因此从整体上来说，药品价格仍然是下降了',
    'B、常用进口药的需求增多，相关政策无法控制此类药品的价格上涨',
    'C、国家虽然出台了降低药价的政策，但是其影响要经过一段时间才能显现出来',
    'D、降低药价的政策可以有效控制药品市场中因制药原料涨价而导致的药价上涨'
  ],
  answer: 'B'
}

export default question
