import type { Question } from '../../types'

const question: Question = {
  id: 20211002102,
  module: '判断推理',
  knowledgePoint: '定义判断',
  examSet: '2021国考地市',
  question: '102、羟苯甲酮是一种常见的紫外线吸收剂，多用于防晒护肤品中，全球3500种品牌的防晒霜中均含有该物质，研究表明，即使是极低浓度的羟苯甲酮，也会给珊瑚带来致命的伤害，有专家指出，为了保护珊瑚，在海滨浴场  应该禁止使用防晒霜。  以下哪项如果为真，最能支持上述观点？',
  options: [
    'A、一些远离海岸的大洋中部分水域已检测到羟苯甲酮, 但浓度较低',
    'B、羟苯甲酮易引起皮肤过敏，长期使用会影响人体免疫力和生殖能力',
    'C、羟苯甲酮会破坏、改变珊瑚的 DNA，降低幼年珊瑚正常发育的几率',
    'D、人们在很多场合都使用防晒霜，仅在海滨浴场限制使用效果有限'
  ],
  answer: 'C'
}

export default question
