import type { Question } from '../../types'

const question: Question = {
  id: 20211002048,
  module: '言语理解',
  knowledgePoint: '中心理解',
  examSet: '2021国考地市',
  question: '48、早在战争年代，毛泽东同志就强调，各级指挥员必须首先是军事技术专家。二十多年前，钱学森同志在展望21世纪时大声疾呼：未来在挑战，军人比任何时候都需要科学，我们要有紧迫感。然而，由于受传统的“重道轻器”等思想的影响，部分指挥员“智谋”有余、“技谋”不足。我们应清醒认识到，科技是问鼎世界一流军队的“强大引擎”，技术决定战术是制胜铁律，各级指挥员不重视“技谋”就无法有效形成实战能力。惟有那些科技知识的博学者、科学技术的领跑者，才能在未来战场上运筹帷幄、决胜千里。  最适合做这段文字标题的是：',
  options: [
    'A、“重道轻器”可休矣',
    'B、现代战场“技谋”不可弱',
    'C、英雄当以“谋”为先',
    'D、指挥员的“制胜密码”'
  ],
  answer: 'B'
}

export default question
