import type { Question } from '../../types'

const question: Question = {
  id: 20211002060,
  module: '言语理解',
  knowledgePoint: '言语理解',
  examSet: '2021国考地市',
  question: '60、有学者认为，技术文本和政治文献的机器翻译替代人工翻译在未来几年就可能实现，机器翻译译文总体质量超过职业译者也是必然的，甚至文学翻译也同样如此。机器翻译发展到今天已到了第三代，即神经机器翻译，其根本原理就是根据语境化原则建立海量的分门别类的语料库来处理。通过让机器反复学习和训练，语料库文本不断完善，翻译的准确率不断提高，且翻译内容越专业、场景或任务越固定、标准越统一，翻译准确率越高。  上述文字主要用来反驳以下哪个观点？',
  options: [
    'A、机器翻译不可能取代人工翻译',
    'B、文学翻译的难度远大于技术文本翻译',
    'C、机器翻译难以做到准确性与流畅性的统一',
    'D、机器翻译离不开人工翻译和优化的辅助'
  ],
  answer: 'A'
}

export default question
