import type { Question } from '../types'

const question: Question = {
  id: 20211002043,
  module: '言语理解',
  knowledgePoint: '言语理解',
  examSet: '2021国考地市',
  question: '43、在现代化进程中，城的比重上升，乡的比重下降，是客观规律，但在我国拥有近14亿人口的国情下，不管  工业化、城镇化进展到哪一步，农业都要发展，乡村都不会消亡，城乡将长期共生并存，这也是客观规律。即便我国城镇化率达到 70\% ，农村仍将有4亿多人口。如果在现代化进程中把农村4亿多人落下，到头来“一边是繁荣的城市、一边是凋蔽的农村”，这不符合我们党的执政宗旨，也不符合社会主义的本质要求。这样的现代化是不可能取得成功的！40年前，我们通过农村改革拉开了改革开放大幕。40年后的今天，我们应该通过振兴乡村，开启城乡融合发展和现代化建设新局面。  这段文字主要谈的是：',
  options: [
    'A、城镇化建设',
    'B、全面建成小康社会',
    'C、乡村振兴战略',
    'D、脱贫攻坚'
  ],
  answer: 'C'
}

export default question
