import type { Question } from '../../types'

const question: Question = {
  id: 20211002115,
  module: '资料分析',
  knowledgePoint: '比重',
  examSet: '2021国考地市',
  passageId: 20211002111,
  question: '115、关于2013—2019年我国LED产业，能够从上述资料中推出的是：',
  options: [
    'A、2016年总产值同比增量低于2015年',
    'B、2019年封装产值占行业总产值比重高于5年前水平',
    'C、7年间汽车照明应用累计产值规模超过500亿元',
    'D、每年景观照明应用的产值均高于背光应用产值  (材料2)  2019年全国地铁运营线路长度达5181公里，占城轨交通运营线路总里程的 76.8%  2013—2019年全国地铁运营线路长度  2019年末，我国城轨交通配属地铁列车6178列，全年实现地铁客运量227.76亿人次。  2019年我国部分城市地铁运营状况      注：除客运量为全年数值外，其余指标为年末时点值。'
  ],
  answer: 'D'
}

export default question
