import type { Question } from '../types'

const question: Question = {
  id: 20211002101,
  module: '判断推理',
  knowledgePoint: '判断推理',
  examSet: '2021国考地市',
  question: '101、有研究人员认为，胶原蛋白保持皮肤年轻的说法并不科学，他们认为，皮肤得以保持年轻应归功于皮表干细胞。哺乳动物的皮表细胞会持续更新，细胞来源于表皮干细胞。这些干细胞会通过一种特定分化的多元蛋白结构——半桥粒附着在基膜上。表皮干细胞会不断复制分化，产生新细胞，取代受损的老细胞，这一更新有利于维持皮肤的年轻，因此表皮干细胞的更新才是保持皮肤年轻的原因。  以下哪项如果为真，最能削弱上述结论？',
  options: [
    'A、表皮干细胞的更新还需要其他化合物的促进',
    'B、表皮干细胞的再生能力会随着年龄的增长而衰退',
    'C、胶原带白对促进表皮干细胞的更新至关重要',
    'D、胶原蛋白的表达在不同干细胞之间存在很大差异'
  ],
  answer: 'C'
}

export default question
