import type { Question } from '../types'

const question: Question = {
  id: 20211002045,
  module: '言语理解',
  knowledgePoint: '言语理解',
  examSet: '2021国考地市',
  question: '45、早在先秦时期，我国就逐渐形成了以炎黄华夏为凝聚核心，“五方之民”共天下的交融格局。秦国“书同文，车同轨，量同衡，行同伦”，开启了中国统一的多民族国家发展的历程。此后，无论哪个民族入主中原，都以统一天下为己任、都以中华文化的正统自居。分立如南北朝，都自诩中华正统；对峙如宋辽夏金，都被称为“桃花石”；统一如秦汉、隋唐、元明清，更是“六合同风、九州共贯”。秦汉雄风、大唐气象、康乾盛世，都是各民族共同铸就的历史。今天，我们实现中国梦，就要紧紧依靠各族人民的力量。  这段文字意在说明：',
  options: [
    'A、我们悠久的历史是各民族共同书写的',
    'B、我们辽阔的疆域是各民族共同开拓的',
    'C、我们灿烂的文化是各民族共同创造的',
    'D、我们伟大的精神是各民族共同培育的'
  ],
  answer: 'A'
}

export default question
