import type { Question } from '../types'

const question: Question = {
  id: 20211002042,
  module: '言语理解',
  knowledgePoint: '言语理解',
  examSet: '2021国考地市',
  question: '42、一般而言，城市群之间的交通干线分布着许多城市，聚集着大量产业和人口，从而构成经济带。加强经济带规划和经济带上城市建设，是建设现代化区域发展体系和促进区域协调发展的重要方面。为此，应依托重要交通干线聚集经济要素，形成纵向或横向的经济发展轴，充分发挥其对统筹区域协调发展的作用。比如，沿海经济带、长江经济带、陇海兰新经济带和京广京哈经济带等已经集聚了大量人口、产业，城市分布也比较密集，形成了比较明显的经济发展轴，已成为承东启西、连南贯北的经济主骨架。  这段文字意在说明：',
  options: [
    'A、经济带建设对区域协调发展具有重要意义',
    'B、我国区域经济发展应以城市群建设为依托',
    'C、交通干线承担着聚集经济要素的重大使命',
    'D、形成经济发展轴是城市群建设的长远目标'
  ],
  answer: 'A'
}

export default question
