import type { Question } from '../types'

const question: Question = {
  id: 20211002046,
  module: '言语理解',
  knowledgePoint: '言语理解',
  examSet: '2021国考地市',
  question: '46、《汉书·平帝纪》记载，元始二年，“民疾疫者，舍空邸第、为置医药”提出了“隔离”是防疫的重要举措。明代中期我国就出现了预防天花的“人痘”接种术。18世纪末，英国科学家爱德华·琴纳发明了接种牛痘预防天花的方法，经过几代科学家不懈努力，最终研制出灭活天花病毒的疫苗。随着现代医学科技发展和公共卫生基础设施不断完善，霍乱、鼠疫、流感等这些曾经对人类造成巨大危害的传染病逐渐得到了有效控制。近些年来，在抗击严重急性呼吸综合征（SARS）、中东呼吸综合征（MERS）、甲型H1N1流感、埃博拉病毒等多次重大传染病中，科学技术都发挥了重要作用。新中国成立以来，我国通过传染病重大科技专项研发部署，在传染病防治领域的科研水平、技术能力、平台建设、人才队伍等方面都有了明显提升。  这段文字主要说的是：',
  options: [
    'A、中西方在疫情防治理念方面存在诸多共性',
    'B、借鉴历史经验对于防控疫情具有重要意义',
    'C、疫情防控离不开国家自上而下的科学部署',
    'D、科学发展和技术创新有助于人类战胜疫情'
  ],
  answer: 'D'
}

export default question
