import type { Question } from '../../types'

const question: Question = {
  id: 20211002050,
  module: '言语理解',
  knowledgePoint: '逻辑填空',
  examSet: '2021国考地市',
  question: '50、戴口罩等遮挡条件下的人脸识别其实是一项“老”技术，此前研究人员在解决军事刑侦和视频监控问题时就曾长期研究过该技术，并发展出诸多成熟应用。因此，__________。但是以往的技术基础并没有完全打消人们对戴口罩人脸识别“先天不足”的顾虑。相较于以往，口罩遮挡面部，使得人脸识别系统收集到的面部信息大量减少。不过研究表明，人脸识别的关键信息集中于眉毛和眼镜，只要模型训练得当，戴口罩人脸识别的准确率并不会大幅下降。  填入画横线部分最恰当的一项是：',
  options: [
    'A、提高识别精准度才是这一技术的难点所在',
    'B、该技术的稳定性和准确率是有一定基础的',
    'C、人脸识别技术已经被广泛应用于各个领域',
    'D、人脸识别并不需要对全脸进行整体识别'
  ],
  answer: 'B'
}

export default question
