import type { Question } from '../types'

const question: Question = {
  id: 20221002102,
  module: '判断推理',
  knowledgePoint: '判断推理',
  examSet: '2022国考地市',
  question: '102、动物实验发现，和处于寒冷环境的同等大小的小鼠相比，温暖环境小鼠的骨密度明显增强，很少出现骨质疏松。与此同时，温暖环境中小鼠的肠道菌群更为活跃，当把这些小鼠的肠道菌群移植到寒冷环境的小鼠肠道后，后者骨密度也增强了。由此可见，只要改善肠道菌群活性就可以增强骨密度。  以下哪项如果为真，最能削弱上述论证？',
  options: [
    'A、肠道中不是所有的细菌都会引起成骨细胞的增加，从而增加骨密度',
    'B、改善肠道菌群活性还须与生活环境和饮食习惯相结合才能增强骨密度',
    'C、改善肠道菌群活性对于年老小鼠增加骨密度的作用不十分明显',
    'D、接受菌群移植的小鼠若持续处于寒冷环境，骨密度会很快再次降低至原有水平  103.一家全国连锁珠宝店的 H 分店，去年在当地投放大量电梯促销广告。广告投放后，客流量激增，净利润和前一年同期相比增长了 3 0 \% 。可见电梯促销广告对于提高企业利润十分有效。假设 G、M、R、S 是与 H 分店规模、位置等具有可比性的其他 4 家分店，则下列最能削弱上述论证的是：  A.G 分店，去年没有投放电梯广告，利润比 H 分店更高   B.M 分店，去年选择投放了报纸广告，销售额同比提升了 3 0 \%    C.R 分店，去年投放大量电梯广告，销售额却比 H 分店低   D.S 分店，去年投放大量电梯广告，利润同比下降了 1 0 \%  104.熊蜂是一类多食性昆虫，与蜜蜂相比，熊蜂体型更大且多毛，颜色各异，大多有着经典的  黄黑条纹，黑身红尾。人们发现，由于密集管理型农业系统的推广，熊蜂在这些地方开始衰落，有的种类已经灭绝，相对而言，普通蜜蜂的数量并没有明显减少。因此，相比普通蜜蜂，农田利用方式的改变对熊蜂的生存威胁更大。  以下哪项如果为真，最能支持上述结论？  A.蜜蜂采食会派出“侦查员”，回来后通过一种“摆动舞”告知蜂群食源在哪里，而熊蜂不会跳舞，因此大多独自采食   B.蜜蜂会在蜂巢内储藏大量食物，熊蜂的蜂巢储存食物量较少，一旦出现食物短缺，熊蜂就会 处于劣势    C.蜜蜂属于大型化社群，而熊蜂属于小型化社群，这会导致基因分异度降低，更易受到寄生虫感染而大量死亡   D.密集型农田往往种植单一植物，如果植物不是处于花期，熊蜂就会因无法如蜜蜂般进行远距离飞行而岌岌可危  105.不同的读者在阅读时，会对文章进行不同的加工编码，一种是浏览，从文章中收集观点和信息，使知识作为独立的单元输入大脑，称为线性策略；一种是做笔记，在阅读时会构建一个层次清晰的架构，就像用信息积木搭建了一个“金字塔”，称为结构策略。做笔记能够对文章的主要内容进行标注，因此与单纯的浏览相比，做笔记能够取得更优的阅读效果。  要使上述论证成立，还需基于以下哪一前提？  A.阅读效果的好坏取决于能否在阅读时抓住要点   B.用浏览的方式进行阅读属于知识加工的线性策略   C.做笔记涉及到了更加复杂的认知加工过程   D.与线性策略相比，结构策略能够让学习提升速度  根据所给材料，回答106-110题。  某超市从前到后整齐排列着 7 个货架，放置着文具、零食、调料、日用品、酒、粮油和饮料 7类商品，每类商品占据一排。已知：  （1）酒类排在调料类之前；   （2）文具类和调料类中间隔着 3排；   （3）粮油类在零食类之后，中间隔着 2排；   （4）日用品类紧挨着文具类前一排或者后一排。'
  ],
  answer: 'B'
}

export default question
