import type { Question } from '../types'

const question: Question = {
  id: 20221002043,
  module: '言语理解',
  knowledgePoint: '言语理解',
  examSet: '2022国考地市',
  question: '43、长期以来，人民调解员队伍以兼职为主。兼职人民调解员的优势是容易发挥基层社会各行各业的力量，国家投入人力成本和财政成本比较低。但同时，由于兼职调解员在时间精力、专业素质等方面受限，制约了调解工作的有效开展。一方面，矛盾纠纷主体更加多元、类型更加多样，调解难度不断加大；另一方面，人民群众的权利意识、法治意识不断增强，对矛盾纠纷化解质效提出了更高要求。这些都需要人民调解员投入更多的时间和精力，具备较高的政策水平、法律素养和专业知识。  这段文字接下来最可能说的是：',
  options: [
    'A、兼职人民调解员的局限性',
    'B、人民调解制度的发展过程',
    'C、建立人民调解员专职队伍的举措',
    'D、人民调解员应当具备的专业素养'
  ],
  answer: 'C'
}

export default question
