import type { Question } from '../../types'

const question: Question = {
  id: 20221002125,
  module: '资料分析',
  knowledgePoint: '资料分析',
  examSet: '2022国考地市',
  passageId: 20221002121,
  question: '125、关于2021 年第一季度市场监管部门食品安全监督情况，以下信息能够从上述资料中推出的有几项？  \textcircled1 蔬菜、水果制品的总体抽检合格率高于 9 5 \%    \textcircled2 样品抽检量超过1万批次的食品类别有12个   \textcircled3 糕点类食品的抽检合格量是不合格量的50倍以上',
  options: [
    'A、0 项',
    'B、1 项',
    'C、2 项',
    'D、3 项  2020年 12 月,C 市天然气用量为 9.67 亿立方米,同比增长 1 1 . 6 6 \% 。从供应结构看：中石油供应7.22 亿立方米,同比增长 7 . 4 4 \% ;中石化供应 2.45 亿立方米,同比增长 2 6 . 2 9 \% 。从用气结构看：民用气为3.98亿立方米,同比增长 1 6 . 7 2 \% ；CNG用气0.64亿立方米,同比下降 7 . 2 5 \% ;工业用气5.05 亿立方米,同比增长 1 0 . 7 5 \% 。  2020年,C市天然气用量为107.47亿立方米,同比增长 3 , 8 3 \% 。其中,中石油供应73.96亿立方米,同比增长 1 . 7 2 \% ;中石化供应 33.51亿立方米,同比增长 8 . 8 \% 。从用气结构看:民用气为 33.75亿立方米,同比增长 5 . 4 \% ;CNG 用气 6.99 亿立方米,同比下降 1 3 . 9 2 \% ；工业用气 66.73 亿立方米,同比增长5 . 3 \% 。  2021年2月,C市天然气用量为9.31亿立方米,同比增长 2 1 . 3 8 \% 。从供应结构看:中石油供应 6.7亿立方米,同比增长 2 5 . 2 3 \% ；中石化供应 2.61 亿立方米,同比增长 1 2 . 5 \% 。从用气结构看:民用气为3.56亿立方米,同比增长 1 6 . 3 4 \% ;CNG用气0.52亿立方米,同比增长 2 0 5 . 8 8 \% ;工业用气5.23亿立方米,同比增长 1 7 . 7 9 \% 。  2021年1—2月,C市天然气用量为19.21亿立方米,同比增长 1 2 . 8 \% 。其中,中石油供应 14.23亿立方米,同比增长 1 8 . 8 8 \% ;中石化供应4.98亿立方米,同比下降1. 5 8 \% 。从用气结构看:民用气为 7.78亿立方米,同比增长 1 2 . 7 5 \% ;CNG 用气 1.14 亿立方米,同比增长 4 4 . 3 \% ；工业用气 10.29 亿立方米,同比增长 1 0 . 1 7 \% 。'
  ],
  answer: 'A'
}

export default question
