import type { Question } from '../../types'

const question: Question = {
  id: 20221002060,
  module: '言语理解',
  knowledgePoint: '中心理解',
  examSet: '2022国考地市',
  question: '60、客观而言，在脱贫攻坚战中，虽然一些地方探索出了农民入股合作社当股东分红的经营模式，但由于农民是个体分散入股，在合作社中也只是小股东，各类决策经营权都由合作社说了算，农民的主体地位和作用发挥不明显，积极性也不是很高。改变这种状况，需要集体经济组织出面，整合各类资源要素，比如各类“三农”资金、土地资源以及其他闲置资源等，以集体经济组织的名义加入到专业的合作社，从而增加农民的话语权和经营决策权，更有效地维护农民的利益。  这段文字意在说明：',
  options: [
    'A、农民在合作社中积极性不高的原因',
    'B、当前巩固脱贫攻坚成果的主要途径',
    'C、专业合作社在整合资源要素中的作用',
    'D、在合作社中引入集体经济组织的意义'
  ],
  answer: 'D'
}

export default question
