import type { Question } from '../types'

const question: Question = {
  id: 20221002104,
  module: '判断推理',
  knowledgePoint: '削弱加强',
  examSet: '2022国考地市',
  question: '104、熊蜂是一类多食性昆虫，与蜜蜂相比，熊蜂体型更大且多毛，颜色各异，大多有着经典的黄黑条纹，黑身红尾。人们发现，由于密集管理型农业系统的推广，熊蜂在这些地方开始衰落，有的种类已经灭绝，相对而言，普通蜜蜂的数量并没有明显减少。因此，相比普通蜜蜂，农田利用方式的改变对熊蜂的生存威胁更大。以下哪项如果为真，最能支持上述结论？',
  options: [
    'A、蜜蜂采食会派出\'侦查员\'，回来后通过一种\'摆动舞\'告知蜂群食源在哪里，而熊蜂不会跳舞，因此大多独自采食',
    'B、蜜蜂会在蜂巢内储藏大量食物，熊蜂的蜂巢储存食物量较少，一旦出现食物短缺，熊蜂就会处于劣势',
    'C、蜜蜂属于大型化社群，而熊蜂属于小型化社群，这会导致基因分异度降低，更易受到寄生虫感染而大量死亡',
    'D、密集型农田往往种植单一植物，如果植物不是处于花期，熊蜂就会因无法如蜜蜂般进行远距离飞行而岌岌可危'
  ],
  answer: 'D'
}

export default question
