import type { Question } from '../../types'

const question: Question = {
  id: 20221002057,
  module: '言语理解',
  knowledgePoint: '中心理解',
  examSet: '2022国考地市',
  question: '57、在急剧的社会转型中,各种社会问题难免会对民众的社会心态造成负面影响，使得民众在社会态度、社会认知、社会情绪方面出现消极的变化。这也说明了“培育人民自尊自信、理性平和、积极向上的社会心态”对当今社会治理的重要性和迫切性。同时,它也提示了社会心理服务体系建设的具体方向和策略，即社会心态培育主要通过心理疏导和干预、个体心态和群体心态的培育等方式，提升人民的公平感、信任水平，降低人民的焦虑感，同时引导人们的价值观，最终维护社会的和谐与稳定。  这段文字意在说明：',
  options: [
    'A、推进社会心理服务体系建设有重要意义',
    'B、社会转型期要注重健康社会心态的培育',
    'C、民众的社会心态容易受社会问题的影响',
    'D、社会心态的培育离不开心理疏导和干预'
  ],
  answer: 'B'
}

export default question
