import type { Question } from '../../types'

const question: Question = {
  id: 20221002052,
  module: '言语理解',
  knowledgePoint: '言语理解',
  examSet: '2022国考地市',
  question: '52、紫禁城文华殿区域的北侧，有一座二层楼的皇家书库，名为文渊阁。文渊阁建于清乾隆四十一年，是藏储《四库全书》的场所。乾隆帝对防火极其重视，下令模仿从未遭受火患的宁波范氏天一阁来建造文渊阁，并特地选址在文华殿区域的内金水河北岸。这种建筑布局有利于防火:文渊阁北部为开阔空间，南部与文华殿隔着内金水河。如若文华殿区域发生火患，由于内金水河的阻隔，火势将  无法向北蔓延，从而有效保证了文渊阁的安全。不仅如此，内金水河还提供了丰富的水源，一旦文渊阁遭受火患，救火人员可以就近取水。  最适合做这段文字标题的是：',
  options: [
    'A、皇家书库的防火之道',
    'B、从天一阁到文渊阁',
    'C、紫禁城的建筑布局与防火',
    'D、我国古代建筑选址的智慧'
  ],
  answer: 'A'
}

export default question
