import type { Question } from '../../types'

const question: Question = {
  id: 20221002058,
  module: '言语理解',
  knowledgePoint: '言语理解',
  examSet: '2022国考地市',
  question: '58、锂离子电池已在便携式电子设备和新能源汽车中占据主导地位。然而，锂丰度低，资源分布不均，约 7 0 % 集中在南美洲，我国80%的锂资源依赖进口。另外，锂离子电池由于安全隐患，难以满足大规模储能的需求，鉴于对原材料储量以及电池安全性、稳定性的担忧，人们努力寻找能够替代锂离子电池、可大规模应用且环境友好的下一代电化学储能技术。钠与锂位于同一主族，具有很多相似的物理化学性质，且钠资源丰富，分布广泛、成本低廉，钠离子电池快速充放电时负极不易析钠，安全性高。因此， 。  填入画横线部分最恰当的一项是：',
  options: [
    'A、物美价廉的钠离子电池或将成为中国能源超车新赛道',
    'B、钠离子电池被认为是极具潜力的下一代电化学储能技术',
    'C、新能源汽车的电池相关研究有望迈上一个新的台阶',
    'D、我们要积极应对电化学储能技术领域的巨大挑战与机遇'
  ],
  answer: 'B'
}

export default question
