import type { Question } from '../../types'

const question: Question = {
  id: 20221002050,
  module: '言语理解',
  knowledgePoint: '中心理解',
  examSet: '2022国考地市',
  question: '50、从学理的角度来说，知识产权诉前行为保全是指为及时制止正在实施或即将实施的侵害权利人知识产权或侵害之虞的行为，而在当事人起诉前根据其申请，由法院签发的一种禁止行为人为或不为一定行为的强制性命令。它属于知识产权侵权救济的一种暂时性措施，有着维权“及时雨”的功能。有别于传统财产权侵权，知识产权客体的易复制性与极易扩散性，使得知识产权人改变了过去倚重事后救济来保护权力的习惯。在当前国家加大知识产权保护力度、建立知识产权侵权惩罚性赔偿制度的背景下，及时有效地制止侵权比等到切实的损害结果发生后的救济更加有效。  这段文字主要介绍了知识产权诉前行为保全的：',
  options: [
    'A、救济原则与法律依据',
    'B、研究背景与实施过程',
    'C、法律效力与赔偿策略',
    'D、法理概念与司法功能'
  ],
  answer: 'D'
}

export default question
