import type { Question } from '../types'

const question: Question = {
  id: 20221002053,
  module: '言语理解',
  knowledgePoint: '言语理解',
  examSet: '2022国考地市',
  question: '53、按照通常的定义，1天有86400秒，但是地球自转一周所用的时间并不等于这个数字。从20世纪70年代有记录以来，地球的自转都偏慢，导致每一天的时间会略长于 86400 秒。虽然我们在日常生活中觉察不到这种毫秒级的变化，而且地球自转偏慢积累的效应可能需要几百年的时间才会变得明显，但对于现代卫星通信和导航系统而言，其运行的稳定却严格地依赖于与太阳时保持一致。因此，当科学家发现地球自转偏慢带来的影响后，他们就需要每隔一段时间对时钟进行调整，以保持这种协调关系。  这段文字接下来最可能讲的是：',
  options: [
    'A、地球自转偏慢现象会带来什么影响',
    'B、科学家选用什么工具进行时间校准',
    'C、地球自转速度的变化是否存在规律',
    'D、目前国际上通用的时间标准有哪些'
  ],
  answer: 'B'
}

export default question
