import type { Question } from '../types'

const question: Question = {
  id: 20221002042,
  module: '言语理解',
  knowledgePoint: '言语理解',
  examSet: '2022国考地市',
  question: '42、依托数字文化资源进行新文旅业态和产品的开发，是文物古迹焕发新活力、增强吸引力的重要手段。但科技应用应有边界，即 。一旦两者有冲突，理应遵循保护优先原则。打造沉浸式场景，要借助声电光影，在将静态的、单一的遗产地场景，转化为多维、立体、丰富的体验场景，其目的无可非议。但沉浸式场景的构建多会涉及器材、设施、设备的导入和搭建，即使只存在小概率风险，也须慎重。鉴于此，文化遗产地的沉浸式游览，可考虑在遗产地保护范围之外，打造不依托文物本体的沉浸式体验项目。  填入画横线部分最恰当的一项是：',
  options: [
    'A、不能对资源本身及其价值造成破坏或产生不良影响',
    'B、需坚持适度开发和可持续性发展策略',
    'C、要把握好真实性和娱乐性之间的尺度',
    'D、不能过度强调沉浸式体验而忽略文化内涵'
  ],
  answer: 'A'
}

export default question
