import type { Question } from '../../types'

const question: Question = {
  id: 20221002049,
  module: '言语理解',
  knowledgePoint: '言语理解',
  examSet: '2022国考地市',
  question: '49、研究发现，人体存在一种细胞清洁过程，被称为分子伴侣介导的自噬（CMA）。CMA 和阿尔兹海默症之间存在动态的相互作用。CMA的效率会随着人类年龄的增长而下降，导致人体内有害蛋白质积累成不溶性团块，形成有毒蛋白质聚集体，从而损害细胞，导致阿尔兹海默症症状的出现。而早期的阿尔兹海默症也会损害 CMA，使CMA活性显著降低。为此，研究人员开发出了一种新药，该药物通过提高CMA关键成分的受体水平来重振 CMA效率，从而改善小鼠记忆力，显示出治疗阿尔兹海默症的潜力。  根据这段文字，以下说法正确的是：',
  options: [
    'A、新药物能够减缓阿尔兹海默症的发展',
    'B、新药物的功效是通过提高 CMA效率来实现的',
    'C、阿尔兹海默症抑制了CMA的发生',
    'D、抑制有害蛋白质积累能够提高记忆力'
  ],
  answer: 'B'
}

export default question
