import type { Question } from '../../types'

const question: Question = {
  id: 20221002085,
  module: '判断推理',
  knowledgePoint: '判断推理',
  examSet: '2022国考地市',
  question: '85、量表法是运用量表形式测定被调查者对问题的态度的方法。根据不同用途,量表可分为直接量表和间接量表。直接量表中,调查者设计问题并询问被调查者,被调查者在有关量表上直接表明其态度;间接量表中,被调查者按其态度或意愿,在备选问题或语句中选择出合适的语句代表其态度。  根据上述定义,下列属于间接量表的是:',
  options: [
    'A、请给以下四部电影打分，要求其分数总和为100分:  《电影甲》 《电影乙》 《电影丙》 《电影丁》',
    'B、请您按照个人喜欢的程度对下列品牌的洗衣粉进行编号，最喜欢者为 1号，以此类推:  品牌甲□ 品牌乙□ 品牌丙□ 品牌丁□ 品牌戊□ 品牌已□',
    'C、请阅读下列语句，并在合适的一项上划“√”:',
    'D、请对电视剧《XX》中王小明的人物形象进行评价:'
  ],
  answer: 'C'
}

export default question
