import type { Question } from '../../types'

const question: Question = {
  id: 20221002055,
  module: '言语理解',
  knowledgePoint: '中心理解',
  examSet: '2022国考地市',
  question: '55、都察院是明代设立的重要监察机构,为风宪耳目之官,总负正风肃纪之责。明代对其所属监察御史的选用要求,明显不同于一般的官吏。除了普遍性的清正廉洁这一操守要求外,还十分看重其“介直”“骨鲠”的个性。在任职资格上,明英宗正统年间,开始打破了新仕进士不得除授御史之职的规定。明中叶后,监察御史选用“多不得人”,管理御史的“宪规”“条约”成为空文,御史不断参与到朝廷的政争之中,使明代官僚体系的有效监督、净化能力不断削弱,这是明代政治日趋腐朽、不断走向衰败的重要原因。  这是一篇论文的摘要,论文中最不可能论述哪项内容？',
  options: [
    'A、监察御史选用资历的演化',
    'B、监察成效对明代政治走向的影响',
    'C、都察院的设置及监察御史品秩的演化',
    'D、明代监察法规在后世的延续及价值分析'
  ],
  answer: 'D'
}

export default question
