import type { Question } from '../types'

const question: Question = {
  id: 20221002086,
  module: '判断推理',
  knowledgePoint: '判断推理',
  examSet: '2022国考地市',
  question: '86、基因污染指原生物种基因库非预期或不受控制的基因流动,即外源基因通过转基因作物、外来入侵物种、家养动物等扩散到其他栽培作物或自然野生物种并成为后者基因的一部分。  根据上述定义,下列没有体现出基因污染的是:',
  options: [
    'A、某农场生产的大豆发现了转基因成分',
    'B、黑足猫是一种体型娇小但捕猎能力超强的野生猫,跑到野外的家猫和黑足猫交配后,生出血统不纯正的黑足猫,真正的黑足猫几近灭绝',
    'C、转基因SL玉米获批做动物饲料,SL玉米只占某国玉米总产量的 1 \% . ,但一年后该国22%的玉米 样本被认定含有 SL玉米基因',
    'D、某国开发出耐除草剂的转基因油菜,油菜出油率提高,但这种油菜种子能在土壤中休眠数年,因此成为其他作物中的“杂草”'
  ],
  answer: 'D'
}

export default question
