import type { Question } from '../../types'

const question: Question = {
  id: 20221002059,
  module: '言语理解',
  knowledgePoint: '言语理解',
  examSet: '2022国考地市',
  question: '59、兵法中说“必胜之术，合变之形，妙在于乘”，强调作战中乘敌之隙的重要性。战场上激烈角逐中，战机从来不是无缘无故就有的，敌之隙不可能轻而易举地得到，它是双方指挥员进行谋略博弈的结果，离不开指挥员发挥主观能动性去创造，离不开指挥员运用各种手段去促成。信息化战争中，要充分运用谋略、善用战术技术手段，灵活运用隐真示假、声东击西等方法，诱惑敌人产生错觉，产生部署失误、行动失当等“隙”，使有准备之敌变成无准备之敌、使集中之敌成为分散之敌、使占地利之敌变成运动之敌、使士气旺盛之敌变成士气低落之敌、使难打之敌变成好打之敌，并伺机击敌，达成作战胜利。  最适合做这段文字标题的是：',
  options: [
    'A、科学预见，敢于乘敌之隙',
    'B、沉着冷静，精于辨敌之隙',
    'C、主动作为，工于造敌之隙',
    'D、运用谋略，善于察敌之隙'
  ],
  answer: 'C'
}

export default question
