import type { Question } from '../types'

const question: Question = {
  id: 20221002040,
  module: '言语理解',
  knowledgePoint: '言语理解',
  examSet: '2022国考地市',
  question: '40、发达国家一两百年出现的环境问题，在我国 30多年来的快速发展中集中显现，呈现明显的结构型、压缩型、复合型特点，老的环境问题尚未解决，新的环境问题 。走老路，去无节制消耗资源，去不计代价污染环境， ！要正确处理经济发展同生态环境保护之间的关系，更加地推动绿色发展、循环发展、低碳发展，决不以牺牲环境、浪费资源为代价换取一时的经济增长。  依次填入横线部分最恰当的一组是：',
  options: [
    'A、层出不穷 如履薄冰 迅速',
    'B、数不胜数 肆无忌惮 努力',
    'C、接踵而至 难以为继 自觉',
    'D、突如其来 积重难返 积极'
  ],
  answer: 'C'
}

export default question
