import type { Question } from '../../types'

const question: Question = {
  id: 20221002087,
  module: '判断推理',
  knowledgePoint: '判断推理',
  examSet: '2022国考地市',
  question: '87、回指是在语法描写中用来指一个语言单位（回指语）从先前某个已表达的单位或意义（先行语）得出自身释义的过程或结果。回指可分为直接回指和间接回指。直接回指是指回指语与先行语存在明显共指关系,回指语是对先行语的重复。间接回指是指回指语与先行语之间的关系不明显,必须通过特定语境进行判断才能确立。  根据上述定义,下列加下划线部分所反映的先行语和回指语之间的关系属于直接回指的是:',
  options: [
    'A、门口停着好些三轮车,许多车夫在那里闲站着',
    'B、这房子相当讲究,门是楠木做的',
    'C、要向前来参会的人表示感谢,人家来参会就是对我们的支持',
    'D、他午饭前来到餐馆点了一杯咖啡,服务员是一位意大利人'
  ],
  answer: 'C'
}

export default question
