import type { Question } from '../../types'

const question: Question = {
  id: 20221002056,
  module: '言语理解',
  knowledgePoint: '细节判断',
  examSet: '2022国考地市',
  question: '56、对于山区河流开发保护研究来说，传统采沙方法依靠人力取水，采样时间间隔长，获取数据效率低。坐底仿生水沙观测系统的投放，标志着我国山区河流水沙监测进入了高时间分辨率全过程监测的新阶段。所谓仿生，就是指系统形状像一条鱼，能匍匐在水流很急的水底，这种系统和技术可以搭载水温、浊度及压力传感器等多种观测设备,以此实现对河流水文特征及动力条件的分钟级连续观测。目前，该技术已经应用于对青藏高原河流沉积物来源、组成及从搬运动力过程开展超高时间分辨率定量化研究中。  根据这段文字,坐底仿生水沙观测系统：',
  options: [
    'A、是我国第一套监测山区河流水沙的系统',
    'B、探测结果可以为灾害预警提供数据支撑',
    'C、可以自行漂浮在水中对全流域进行监测',
    'D、实现了对河流水沙沉积过程的连续监测'
  ],
  answer: 'D'
}

export default question
