import type { Passage } from '../types'

const passage: Passage = {
  id: 20241003121,
  module: '资料分析',
  title: '2017~2022全国电化学储能电站年末总能量 注：1MWh=0.001GWh',
  content: '## 三、 根据以下资料，回答 121—125 题。  截至 2022 年末，全国累计投运各类电化学储能电站（包括大、中、小型电站）472 座，总能量 14.05GWh，其中大型电站 26 座，总能量 5.99GWh；中型电站 275 座，总能量 7.23GWh。2022 年新增投运电化学储能电站 194 座，总能量达 7.86GWh。其中大型电站 19 座，总能量 4.64GWh；中型电站 114 座，总能量 2.92GWh。  【认准淘宝店铺：通关达人资料库】考研，公考，一站式备考，持续更新  2022 年末累计投运的各类电化学储能电站中，鲤离子电池电站 435 座，总能量占比达到 89.2%（磷酸铁锂电池占 88.7%，三元锂电池和酸锂电池分别占液流电池总能量占比 0.3% 和 0.2%），铅酸/铅碳电池总能量占比 4.0%，液流电池总能量占 3.7%。在新增投运的电化学储能电站中，鲤离子电池总能量占比达到 86.5%，全部为磷酸铁锂电池、此外，铅酸/铅碳电池总能量占 2.7%，液流电池总能量占 5.6%。  # 2017~2022全国电化学储能电站年末总能量 注：1MWh=0.001GWh',
  image: '/images/img_in_chart_box_229_348_1090_780.jpg',
  questionIds: [20241003121, 20241003122, 20241003123, 20241003124, 20241003125]
}

export default passage
