import type { Passage } from '../types'

const passage: Passage = {
  id: 20211001131,
  module: '资料分析',
  title: '2020年1—2月，我国境内投资者共对全球147个国家和地区的1733家境外企业进行了非金融类直接投资',
  content: '2020年1—2月，我国境内投资者共对全球147个国家和地区的1733家境外企业进行了非金融类直接投资，累计实现投资1078.6亿元人民币，同比增长 $1.8\%$ 。对外承包工程完成营业额1080亿元人民币，同比下降 $9.5\%$ ，新签合同额2150.3亿元人民币，同比增长 $38.3\%$ 。对外劳务合作派出各类劳务人员3.9万人，同比减少2.9万人，2月末在外各类劳务人员77.8万人。  2020年1—2月，我国对外投资合作主要呈现以下特点：  一是对“一带一路”投资合作增幅较大。2020年1—2月，我国企业对“一带一路”沿线的48个国家有新增投资，合计27.2亿美元，同比增长 $18.3\%$ 。在“一带一路”沿线的59个国家新签对外承包工程合同额153.6亿美元，同比增长 $25.6\%$ ，完成营业额91.4亿美元。   二是对外投资结构持续多元。2020年1—2月，对外投资主要流向租赁和商务服务业、批发和零售业、制造业和采矿业等传统投资领域，占对境外企业非金融类直接投资的比重分别为 $40.8\%$ 、 $15.1\%$ 、 $11.3\%$ 和 $8.9\%$ 。其中流向租赁和商务服务业的投资额同比增长 $43.2\%$ ，成为增速最高的领域。   三是对外承包工程新签大项目增多。2020年1—2月，对外承包工程新签合同额在5000万美元以上的项目有115个，较去年同期增加29个，占新签合同总额的 $83.9\%$',
  questionIds: [20211001131, 20211001132, 20211001133, 20211001134, 20211001135]
}

export default passage
