import type { Passage } from '../types'

const passage: Passage = {
  id: 20211002126,
  module: '资料分析',
  title: '(材料 4)',
  content: '(材料 4)  2019年上半年，我国服务进出口总额达到26124.6亿元，同比增长 $2.6\%$ 。其中，出口总额9333.7亿元，同比增长 $9.0\%$ ；进口总额16790.8亿元，同比下降 $0.6\%$ 。服务进出口总额占对外贸易总额的比重达到 $15.1\%$ ，比2018年全年高出0.5个百分点。  2019年全年，我国服务进出口总额54152.9亿元，同比增长 $2.8\%$ 。其中，出口总额19564.0亿元，同比增长 $8.9\%$ ；进口总额34588.9亿元，同比减少 $0.4\%$ 。  2019年上半年，我国知识密集型服务进出口额8923.9亿元，同比增长 $9.4\%$ ，其中，知识密集型服务出口额4674.1亿元，同比增长 $12.1\%$ ；进口额4249.8亿元，同比增长 $6.5\%$ 。从具体领域看，知识产权使用费出口同比增长 $33.0\%$ ；电信、计算机和信息服务出口同比增长 $15.7\%$ ，进口同比增长 $19.6\%$ ；其他商业服务（含技术、专业和管理咨询服务、研发成果转让费及委托研发等）出口同比增长 $10.4\%$ ；金融服务出口同比增长 $13.9\%$ ，进口同比增长 $43.9\%$ 。  2019年全年，我国知识密集型服务进出口额18777.7亿元，同比增长 $10.8\%$ ，其中，知识密集型服务出口额9916.8亿元，同比增长 $13.4\%$ ；进口额8860.9亿元，同比增长 $8.0\%$ 。从具体领域看，个人文化娱乐服务，电信、计算机和信息服务，金融服务进出口总额分别同比增长 $19.4\%$ 、 $18.9\%$ 、 $18.7\%$ 。',
  questionIds: [20211002126, 20211002127, 20211002128, 20211002129, 20211002130]
}

export default passage
