import type { Passage } from '../types'

const passage: Passage = {
  id: 20221001131,
  module: '资料分析',
  title: '2020 年 12 月，C 市天然气用量为 9.67 亿立方米',
  content: '2020 年 12 月，C 市天然气用量为 9.67 亿立方米，同比增长11.66%。从供应结构看：中石油供应7.22亿立方米，同比增长 7.44%；中石化供应 2.45 亿立方米，同比增长26.29%。从用气结构看：民用气为3.98亿立方米，同比增长 16.72%；CNG 用气 0.64 亿立方米，同比下降7.25%；工业用气5.05亿立方米，同比增长 10.75%。  2020 年，C 市天然气用量为 107.47 亿立方米，同比增长 3.83%。其中，中石油供应73.96亿立方米，同比增长 1.72%；中石化供应 33.51 亿立方米，同比增长 8.8%。从用气结构看：民用气为33.75亿立方米，同比增长 5.4%；CNG 用气 6.99 亿立方米，同比下降 13.92%；工业用气 66.73 亿立方米，同比增长 5.3%。  2021 年 2 月，C 市天然气用量为 9.31 亿立方米，同比增长 21.38%。从供应结构看：中石油供应6.7亿立方米，同比增长 25.23%；中石化供应 2.61 亿立方米，同比增长12.5%。从用气结构看：民用气为3.56亿立方米，同比增长 16.34%；CNG 用气 0.52 亿立方米，同比增长 205.88%；工业用气5.23亿立方米，同比增长 17.79%。  2021 年 1—2 月，C 市天然气用量为 19.21 亿立方米，同比增长12.8%。其中，中石油供应14.23亿立方米，同比增长 18.88%；中石化供应 4.98 亿立方米，同比下降 1.58%。从用气结构看：民用气为7.78亿立方米，同比增长 12.75%；CNG 用气 1.14 亿立方米，同比增长 44.3%；工业用气10.29亿立方米，同比增长10.17%。',
  questionIds: [20221001131, 20221001132, 20221001133, 20221001134, 20221001135]
}

export default passage
