import type { Passage } from '../types'

const passage: Passage = {
  id: 20231001131,
  module: '资料分析',
  title: '2021年，全国纺织品服装出口3155亿美元',
  content: '2021年，全国纺织品服装出口3155亿美元，同比增长 $8.4\%$ 。其中，纺织品出口1452.2亿美元，同比下降 $5.6\%$ ，较2019年增长 $22.0\%$ ；服装出口1702.8亿美元，同比增长 $24.0\%$ ，较2019年增长 $16.0\%$ 。其中，针织服装及衣着附件出口864.8亿美元，同比增长 $39.0\%$ ；梭织服装及衣着附件出口701.2亿美元，同比增长 $12.6\%$ 。  2021年，中国对美国、东盟、欧盟和日本的纺织品服装出口合计1724.9亿美元。其中，对美国出口额为563.5亿美元，同比增长 $4.0\%$ ；向东盟十国出口纺织品服装491.2亿美元，同比增长 $24.9\%$ ；对欧盟27国出口纺织品服装469.9亿美元，同比下降 $11.1\%$ ；对日本出口纺织品服装200.3亿美元，同比下降 $7.2\%$ 。  2021年，中国向全球出口纺织纱线138亿美元，出口织物667亿美元，分别同比增长 $41.5\%$ 和 $34.3\%$ 。纺织制品当中，防疫类口罩出口额为129.5亿美元，出口金额、数量同比分别下降 $76.0\%$ 和 $13.0\%$ 。除防疫类口罩外，其他纺织制品出口额为517.2亿美元，同比增长 $27.5\%$ 。  2021年，中国向“一带一路”沿线国家出口纺织品服装1137.9亿美元，同比增长 $24.5\%$ ，较2019年增长 $17.3\%$ ；同时，中国自“一带一路”沿线国家进口纺织品服装131.6亿美元，同比增长 $24.5\%$ 。',
  questionIds: [20231001131, 20231001132, 20231001133, 20231001134, 20231001135]
}

export default passage
