import type { Passage } from '../types'

const passage: Passage = {
  id: 20191002106,
  module: '判断推理',
  title: '（一） 根据所给材料，回答106~110题：',
  content: '## （一） 根据所给材料，回答106~110题：  某次历史、地理知识竞赛规定，每个参赛队必须由3名选手组成。参赛队每场回答7道题，其中3道地埋题、4道历史题。同类题目均不连续出现，并依次编号。比赛时按顺序答题，每道题只能由一名选手当场作答。  “镇美”队在某场比赛中派出了陈佳、赵义、王冰三名选手参赛。赛前约定：  (1) 赵义只回答历史题;  (1) 回答：  (2) 王冰只回答其中 1 题；  (3) 赵义、陈佳答题总数均不少于 2 题；  (4) 每个选手连续回答不能超过 2 题。',
  questionIds: [20191002106, 20191002107, 20191002108, 20191002109, 20191002110]
}

export default passage
