import type { Passage } from '../types'

const passage: Passage = {
  id: 20201001131,
  module: '资料分析',
  title: '2018年前三季度，S省社会物流总额',
  content: '2018年前三季度，S省社会物流总额35357.26亿元，同比增长 $6.4\%$ ，增速比上半年放缓0.7个百分点。其中，工业品物流总额16636.15亿元，同比增长 $0.2\%$ ，增速比上半年放缓2.1个百分点；外部流入（含进口）货物物流总额17357.31亿元，同比增长 $12.1\%$ ，增速比上半年加快0.8个百分点；农产品物流总额875.06亿元，同比增长 $11.6\%$ ，增速比上半年加快0.5个百分点；单位与居民物品物流总额457.86亿元，同比增长 $40.7\%$ ，增速比上半年放缓3个百分点；再生资源物流总额30.88亿元，同比下降 $7.0\%$ ，降幅比上半年扩大4.3个百分点。2018年前三季度，S省物流相关行业实现总收入1912.8亿元，同比增长 $6.6\%$ 。其中：运输环节收入1321.9亿元，同比增长 $6.0\%$ ；保管环节收入226.2亿元，同比增长 $6.4\%$ ；邮政业收入82.8亿元，同比增长 $16.7\%$ ；配送、加工、包装业收入98.8亿元，同比增长 $6.4\%$ 。  2018年前三季度，S省社会物流总费用2682.1亿元，同比增长 $6.3\%$ ，比上半年放缓0.9个百分点，其中：物流运输环节总费用1854.6亿元，同比增长 $6.3\%$ ；保管环节总费用612.4亿元，同比增长 $6.4\%$ ；管理环节总费用214.9亿元，同比增长 $6.4\%$ 。',
  questionIds: [20201001131, 20201001132, 20201001133, 20201001134, 20201001135]
}

export default passage
