import type { Passage } from '../types'

const passage: Passage = {
  id: 20221001051,
  module: '言语理解',
  title: '几百万年前，气候变化导致森林退化，人类祖先被迫走出森林',
  content: '几百万年前，气候变化导致森林退化，人类祖先被迫走出森林，到草原上生活。这被认为是人类与其生活在森林里的类人猿亲戚们分化的关键时刻。传统观点认为，在草原上，猿人们很快过上了狩猎者的生活。作为灵长类生物，他们并不具备强健的肌肉和锋利的牙齿，仅凭体力很难成功捕获猎物，不得不依靠精细的社会分工进行合作，并通过发明各种工具和武器捕猎求生。捕猎所获肉食，使得他们获得了丰富的蛋白质，对大脑发育也有某种助益。总之，狩猎的生活方式最终塑造了我们目前熟悉的人类。  $\textcircled{2}$ 然而，这个观点也并非没有漏洞。在原始人类究竟是否为狩猎者这个问题上，学界始终有不同意见。唐娜·哈特与罗伯特·W.苏斯曼就在他们所著的《被狩猎的人类：灵长类、捕食者和人类的演化》中提出了“人类猎物假说”。他们认为猿人不是猎人，而是各种食肉动物的猎物。这个假说有不少证据支持，其中最有力的证据是原始人类遗留的骨骼中经常包含明显的被啃咬的痕迹。1929年在北京周口店发现的北京猿人头骨底部有巨大破口，研究者曾一直认为这个现象证明了北京猿人有“人吃人”的习惯。实际上，这一损伤更可能是鬣狗啃噬造成的。在远古时代，有些种类的鬣狗体型巨大，完全有能力咬碎猿人的头骨。  $\textcircled{3}$ 那么，“原始人类是各种食肉动物的猎物”这个假说对于解释人类的进化又有什么意义呢？哈特和苏斯曼提出了一些有趣的观点，比如，他们认为语言可能起源于声音警报，在此声音信号系统上继续发展，便慢慢奠定了语言形成的基础。支持“人类猎物假说”的学者认为，人类形成复杂的大脑功能并不是为了更好地协调狩猎行为，而是为了挫败食肉动物的攻击。具有一定智慧的复杂大脑可以使原始人类更好地互相协调，及时制订躲避乃至反制策略。  $\textcircled{4}$ 除了上述“人类猎物假说”，还有另外一种假说，即“人类长跑者假说”，该观点认为原始人类很可能属于一种本着“机会主义”生存原则的食腐动物，需要长时间在非洲草原四处游走，寻找新鲜的动物尸体食用，这个假说可以解释现代人类为何具有较强的耐力，虽然人类的冲刺能力不如很多食肉或  食草动物，但是如果在炎热的非洲草原上进行万米长跑比赛，大部分哺乳动物会输给人类。与其他灵长类动物相比，人类的骨骼与韧带结构更适合长距离奔跑。人类还可以高效利用分布于全身的汗腺来控制体温，防止在炎热环境下长距离奔跑导致的躯体过热。此外，直立行走的姿态和人类的胸腔结构，使人类能在奔跑时更好地调节呼吸。  $\textcircled{5}$ 实际上，在上百万年的进化过程中，人类的生态位并非一成不变，上述假说也许都不全面。真正的人类故事很可能是古老的猿类从猎物和食腐动物向猎人演变的过程，他们作为“猎物”“食腐者”所进化出的一些特征，比如为防止被捕猎而形成的复杂社会网络、为了适应食腐生活而逐渐形成的适合长跑的身体结构等，很可能也为后来人类成为“猎人”打下了基础。当人类祖先真正成为合格的猎人之后，智人也就登上了历史舞台，改变了其他各种生物的命运，也让整个地球生态发生了翻天覆地的变化。',
  questionIds: [20221001051, 20221001052, 20221001053, 20221001054, 20221001055]
}

export default passage
