import type { Passage } from '../types'

const passage: Passage = {
  id: 20221003126,
  module: '资料分析',
  title: '2021年1—5月，全国共破获电信网络诈骗',
  content: '2021年1—5月，全国共破获电信网络诈骗案件11.4万起，打掉犯罪团伙1.4万个，抓获犯罪嫌疑人15.4 万名，同比分别上升 60.4%、80.6%和 $1 4 6 . 5 \%$ 。2021年5月，全国共立电信网络诈骗案件8.46万起，与4月相比下降 $1 4 . 3 \%$ 。  2021年1—5月，全国拦截诈骗电话6.1亿次，拦截诈骗短信9.1亿条，封堵诈骗网址82.1万个。1—5月公安部日均下发预警指令5.2万条。  2021年1—5月，全国共成功劝阻771万名群众免于受骗，紧急止付涉案资金2654亿元，为群众挽回经济损失991亿元。  2021年1—5月，全国公安机关捣毁境内诈骗窝点6500余个，共破获被骗百万元以上案件881起，同比上升 $1 6 0 . 5 \%$ ；先后组织20余次集中收网行动，抓获犯罪嫌疑人2421名，打掉技术开发平台，网络引流推广、虚拟货币洗钱等团伙380余个。  2020年10月至2021年5月，全国公安机关会同检察、法院、通讯、金融等部门，共打掉“两卡”违  法犯罪团伙1.5万个，缴获涉诈电话卡373.3万张、银行卡56.6万张，惩戒“两卡”失信人员17.3万名，整治违规行业网点、机构1.8万家。',
  questionIds: [20221003126, 20221003127, 20221003128, 20221003129, 20221003130]
}

export default passage
