import type { Passage } from '../types'

const passage: Passage = {
  id: 20241002116,
  module: '资料分析',
  title: '二、 根据以下资料，回答 116—120 题。',
  content: '## 二、 根据以下资料，回答 116—120 题。  2022 年，京津冀地区生产总值合计 10.0 万亿元，是 2013 年的 1.8 倍。其中，北京、河北跨越 4 万亿元量级，均为 4.2 万亿元，分别是 2013 年的 2.0 倍和 1.7 倍；天津 1.6 万亿元，是 2013 年的 1.6 倍，京津冀第一产业、第二产业、第三产业增加值占生产总值比重构成由 2013 年的 6.2:35.7:58.1 变化为 2022 年的 4.8:29.6:65.6。京津冀三地第三产业增加值占生产总值比重分别为 83.8%、61.3% 和 49.4%，较 2013 年分别提高 4.3、7.2 和 8.4 个百分点。2013～2022 年，京津冀地区城镇累计分别新增就业 288.1 万、405.5 万和 748.4 万人。2021 年，北京法人单位从业人员中，第三产业比重为 84.4%，较 2013 年提高 6.2 个百分点，其中信息服务业和商务服务业占比达 25.5%，较 2013 年提高 6.2 个百分点；天津和河北第三产业就业人员占比为 60.5% 和 46.6%，较 2013 年提高 10.9 和 15.1 个百分点。  2022 年，京津冀三地全体居民人均可支配收入分别为 77415 元、48976 元和 30867 元，与 2013 年相比，年均分别增长 7.4%、7.1% 和 8.2%。其中，城镇居民人均可支配收入分别增长 7.3%、6.9% 和 7.1%，农村居民人均可支配收入分别增长 8.2%、7.3% 和 8.6%。',
  questionIds: [20241002116, 20241002117, 20241002118, 20241002119, 20241002120]
}

export default passage
