import type { Passage } from '../types'

const passage: Passage = {
  id: 20241001056,
  module: '言语理解',
  title: '根据所给材料，回答56～60题。',
  content: '人们观瞻南京长江大桥，莫不为其雄伟赞叹不已。然而很少有人知道，宋代曾在南京长江大桥的西南，即今安徽当涂县境采石矶一带，建造过一座跨江大浮桥，也是世界桥梁史上的创举。  采石自古以来是长江的重要渡口。北宋初，江南人樊若冰举进士不中第，钓鱼采石江上，以小舟装载丝绳，测得长江宽度，之后诣阙上书，创设修建浮桥，以攻江南。当时南唐军力居南方割据政权第一，水师颇强，国都金陵城池深固，易守难攻，宋太祖估计战事可能旷日持久，为保障兵力增援和后勤供给，采纳此议，修建浮桥。  长江自西南方向流经采石矶，江面稍窄而水急。①采石矶上游江面宽阔而水缓，近似喇叭形，泥沙沉积，形成现在的江心洲，伸展至采石矶下游。但在宋时，江心洲或尚未出现，或尚未伸展到采石一带。②宋人陈造《采石渡》诗说："大江碍崇山，突起作湍悍。采石天下险，揭厉谁敢玩。"③据现代水文资料，在枯水期和涨水期，采石一带江水流速为0.96~2.03米/秒，江面宽度为5250~5900米，其中包括江心洲2000米。因历代泥沙淤积，江面逐渐变窄，估计宋代采石矶一带江面，当比现代更宽。④在如此宽阔、风浪险恶的江面上修建大浮桥，即使从现代技术条件看来，也并不简单，在一千余年前的古代，更是不可思议的奇迹。  这种奇迹毕竟出现了。开宝七年（974年）冬天，宋人利用枯水期，在采石矶建成浮桥。《续资治通鉴长编》中说，宋人按照樊若冰的计策，造好几千艘大舰和黄黑龙船，用大舰装载"巨竹俎"，用黄黑龙船在采石矶跨江建成浮桥。南唐君臣听说宋人试图造桥，认为载籍以来，无有此事，宋人儿戏，必造不成。他们对跨江建浮桥缺乏足够估计，铸成大错。  宋军建成浮桥后，沿江东下。南唐出兵，企图焚烧浮梁，并未得手。开宝八年（975年）宋军攻破金陵，南唐后主李煜被迫辞别"凤阁龙楼"，充当降王。采石跨江大浮桥对这次军事胜利，无疑起了很大作用。在一年多的时间里，浮桥经历了各种气象与水文条件的考验，安然无恙，  古代浮桥的构造，或在江河两岸以铁柱、石柱之类系几根牵缆，牵缆上缚船，船上铺板，连接成桥，或以各船下锚钉为主，两岸系牵缆为辅。宋人记载造桥时"以大舰载巨竹䋲"，应即浮桥的缆绳。然而在江阔水深的条件下，以粗竹绳系缆，强度毕竟有限，估计各船必须在江底下钉石，方能保证浮桥的牢固。宋时浮桥往往"治铁为琐，辫竹为缆"，使之稳固，采石浮桥应该不会只用竹缆而无铁锁之类的设备。  依据现在采石的江面宽度，我们不妨估计宋代浮桥的长度约6000米上下。依1宋丈约为3.1米计，约合1935宋丈，须用船773~967艘。宋人记载中的"黄黑龙船数千艘"，当是构筑浮桥用的。  这里不妨以南京长江大桥作比较。南京长江大桥江面正桥长1577米，连同两端引桥，铁路桥总长6772米，公路桥总长4589米。采石浮桥估计约在6000米上下，其下所用黄黑龙船，少则七百，多则近千艘，十分壮观。在世界古代史上，建造如此长跨度的大浮桥，无疑是绝无仅有的。这是世界科技史上的一件大事，充分显示了中华民族的智慧和创造才能。',
  questionIds: [20241001056, 20241001057, 20241001058, 20241001059, 20241001060]
}

export default passage
