import type { Passage } from '../types'

const passage: Passage = {
  id: 20241001121,
  module: '资料分析',
  title: '二、 根据以下资料，回答121—125题。',
  content: '## 二、 根据以下资料，回答121—125题。  2022年，京津冀地区生产总值合计10.0万亿元，是2013年的1.8倍。其中，北京、河北跨越4万亿元量级，均为4.2万亿元，分别是2013年的2.0倍和1.7倍；天津1.6万亿元，是2013年的1.6倍，京津冀第一产业、第二产业、第三产业增加值占生产总值比重构成由2013年的6.2：35.7：58.1变化为2022年的4.8：29.6：65.6。京津冀三地第三产业增加值占生产总值比重分别为83.8%、61.3%和49.4%，较2013年分别提高4.3、7.2和8.4个百分点。  2013～2022年，京津冀地区城镇累计分别新增就业288.1万、405.5万和748.4万人。2021年，北京法人单位从业人员中，第三产业比重为84.4%，较2013年提高6.2个百分点，其中信息服务业和商务服务业占比达25.5%，较2013年提高6.2个百分点；天津和河北第三产业就业人员占比为60.5%和46.6%，较2013年提高10.9%和15.1个百分点。  2022年，京津冀三地全体居民人均可支配收入分别为77415元、48976元和30867元，与2013年相比，年均分别增长7.4%、7.1%和8.2%。其中，城镇居民人均可支配收入分别增长7.3%、6.9%和7.1%，农村居民人均可支配收入分别增长8.2%、7.3%和8.6%。',
  questionIds: [20241001121, 20241001122, 20241001123, 20241001124, 20241001125]
}

export default passage
