import type { Passage } from '../types'

const passage: Passage = {
  id: 20201002126,
  module: '资料分析',
  title: '2018年，B市新经济实现增加值10057.4亿元',
  content: '2018年，B市新经济实现增加值10057.4亿元，比上年增长 $9.3\%$ ，占全市地区生产总值的比重为 $33.2\%$ ，比上年提高0.4个百分点。全年全市新设立的企业中，信息服务业、科技服务业企业合计达到70661家，占比为 $38.5\%$ ，注册资本达到7311.4亿元，同比增长 $13.5\%$ 。  2018年，B市高技术产业实现增加值6976.8亿元，比上年增长 $9.4\%$ ，占地区生产总值的比重为 $23.0\%$ ，比上年提高0.2个百分点。战略性新兴产业实现增加值4893.4亿元，增长 $9.2\%$ ，占地区生产总值的比重为 $16.1\%$ 比上年提高0.1个百分点。信息产业实现增加值4940.7亿元，增长 $14.3\%$ ，占地区生产总值的比重为（X）%，比上年提高0.9个百分点。  2018年，B市高技术服务业完成投资507.8亿元，同比增长 $18.9\%$ 。其中，信息服务业投资增长 $31.2\%$ ，科技服务业投资增长 $7.7\%$ 。  2018年，B市限额以上批发零售业网上零售额达到2632.9亿元，比上年增长 $10.3\%$ ，占全市零售额比重为 $22.4\%$ ，对全市零售额增长的贡献率（限额以上批发零售业网上零售额同比增量在全市零售额同比增量中占的比重）达到 $80.6\%$ 。限额以上住宿餐饮企业通过公共网络实现的餐费收入为124.7亿元，比上年增长 $39.3\%$ ，对全市餐费收入增长的贡献率达到 $33\%$  2018年，B市高新技术示范区规模以上高新技术企业实现技术收入10629.4亿元，比上年增长 $13.4\%$ ，占高新技术示范区规模以上高新技术企业总收入的比重为 $18.1\%$ ，比上年提高1.8个百分点。',
  questionIds: [20201002126, 20201002127, 20201002128, 20201002129, 20201002130]
}

export default passage
