import type { Passage } from '../types'

const passage: Passage = {
  id: 20191002126,
  module: '资料分析',
  title: '2017 年，A 省完成邮电业务总量 6065.71 亿元。其中，电信业务总量 3575.86 亿元',
  content: '2017 年，A 省完成邮电业务总量 6065.71 亿元。其中，电信业务总量 3575.86 亿元，同比增长 75.8%；邮政业务总量 2489.85 亿元，增长 32.0%。  2017 年，A 省移动电话期末用户 1.48 亿户，比上年末增长 3.1%。其中，4G 期末用户达 1.18 亿户，比上年末增长 29.3%。互联网宽带接入期末用户 3128 万户，比上年末增长 9.9%。移动互联网期末用户 1.31 亿户，比上年末增长 13.9%，移动互联网接入流量同比增长 158.8%。  2017 年，全省全年完成快递业务量 100.51 亿件，同比增长 31.0%。其中，同城快递业务量增长 29.3%，异地快递业务量增长 33.0%，国际和港澳台地区快递业务量增长 33.1%。  2017 年，A 省完成客运总量 148339 万人次，同比增长 5.4%，增幅比前三季度提高 0.2 个百分点，比上年提高 0.5 个百分点；完成旅客周转总量 4143.84 亿人公里，增长 7.7%，增幅比前三季度提高 0.7 个百分点，比上年提高 1.8 个百分点。  2017 年，A 省完成高铁客运量 17872 万人次，旅客周转量 474.64 亿人公里，同比分别增长 20.3% 和 18.1%。高铁客运量和旅客周转量分别占铁路旅客运输总量的 62.7% 和 54.3%，比重比上年分别提高 4.3 个和 3.9 个百分点。',
  questionIds: [20191002126, 20191002127, 20191002128, 20191002129, 20191002130]
}

export default passage
