import type { Passage } from '../types'

const passage: Passage = {
  id: 20241001131,
  module: '资料分析',
  title: '2017~2022全国电化学储能电站年末总能量 注：1MWh=0.001GWh',
  content: '## 四、 根据以下资料，回答131—135题。  截至2022年末，全国累计投运各类电化学储能电站(包括大、中、小型电站)472座，总能量14.05GWh，其中大型电站26座，总能量5.99GWh；中型电站275座，总能量7.23GWh。2022年新增投运电化学储能电站194座，总能量达7.86GWh。其中大型电站19座，总能量4.64GWh；中型电站114座，总能量2.92GWh。  2022年末累计投运的各类电化学储能电站中，鲤离子电池电站435座，总能量占比达到89.2%（磷酸铁锂电池占88.7%，三元锂电池和酸锂电池分别占液流电池总能量占比0.3%和0.2%），铅酸/铅碳电池总能量  【认准淘宝店铺：通关达人资料库】考研，公考，一站式备考，持续更新  占比4.0%，液流电池总能量占3.7%。在新增投运的电化学储能电站中，鲤离子电池总能量占比达到86.5%，全部为磷酸铁锂电池、此外，铅酸/铅碳电池总能量占2.7%，液流电池总能量占5.6%。  <div style="text-align: center;"><img src="imgs/img_in_chart_box_148_210_998_594.jpg" alt="Image" width="63%" /></div>   # 2017~2022全国电化学储能电站年末总能量 注：1MWh=0.001GWh',
  image: '/images/img_in_chart_box_148_210_998_594.jpg',
  questionIds: [20241001131, 20241001132, 20241001133, 20241001134, 20241001135]
}

export default passage
