import type { Passage } from '../types'

const passage: Passage = {
  id: 20241003126,
  module: '资料分析',
  title: '四、 根据以下资料，回答 126—130 题。',
  content: '## 四、 根据以下资料，回答 126—130 题。  【认准淘宝店铺：通关达人资料库】考研，公考，一站式备考，持续更新  2023 年 3 月，全国规模以上工业企业得工业机器人完成产量 4.4 万套，服务机器人完成产量 70 万套，2023 年 1-3 月全国规模以上工业企业得工业机器人累计完成产量 10.4 万套，服务机器人累计完成产量 145 万套。  2023 年 3 月，我国机器人设备出口金额 0.7 亿美元，较上年增长 110.3%，进口金额 2.4 亿美元，较上年增长 68.5%。2023 年 1~3 月我国机器人设备累计出口金额 1.9 亿美元，较上年增长 62.1%，累计进口金额 6.9 亿美元，较上年增长 55.1%。  2022 年 12 月，全国规模以上工业企业的工业机器人完成产量 4 万套，服务机器人完成产量 49.1 万套。2022 年 1~12 月，全国规模以上工业企业的工业机器人累计完成产量 44.3 万套，服务机器人累计完成产量 645.8 万套。  2022 年 12 月，我国工业机器人设备出口金额 0.5 亿美元，进口金额 1.8 亿美元，2022 年 1-12 月我国工业机器人设备累计出口金额 6.1 亿美元，累计进口金额 20 亿美元。',
  questionIds: [20241003126, 20241003127, 20241003128, 20241003129, 20241003130]
}

export default passage
