import type { Question } from '../types'

const question: Question = {
  id: 20241002060,
  module: '言语理解',
  knowledgePoint: '言语理解',
  examSet: '2024国考地市',
  question: '60、如何精准评估生态产品的受益主体与范围，准确核算产品的价值量，是实现生态产品价值绕不开的问题，鼓励研发自然资源资产信息化管理平台是主要途径之一。将自然资源资产负债表所涉及的资源信息和评估核算模块录入系统，依托技术数据，叠加功能图形信息，  形成自然资源资产“一张图”信息化管理平台。还应鼓励有条件的城市建设生态系统生产总值数字化服务平台，利用大数据、云计算技术，系统反映生态资源的数量、质量、分布、权属等信息，绘制生态产品价值地图，实现精细化动态核算。  这段文字主要讲的是：',
  options: [
    'A、开发信息化管理平台，提升生态产品监管水平',
    'B、利用数字技术，增强生态产品价值的核算效能',
    'C、建设统一的服务平台，实现生态资源系统管理',
    'D、整合自然资源资产，推动数字化管理平台建构'
  ],
  answer: 'B'
}

export default question
