import type { Question } from '../../types'

const question: Question = {
  id: 20241002050,
  module: '言语理解',
  knowledgePoint: '语句排序',
  examSet: '2024国考地市',
  question: '50、①与以往依靠装甲抵御弹药不同，战车主动防护系统实施贴身或近距离防御，强调先敌主动出击、御“敌拳”于车体之外  ②从二战至今，装甲车辆的性能和数量一直是影响陆战胜负的重要因素  ③如果面对轻型反坦克武器的近距离突袭，主动防护系统甚至能使装甲车辆的生存概率提高3～4倍  ④随着反坦克武器弹药的发展，装甲车辆仅靠自身抗衡弹药的时代已经远去，为提高战场生存力，战车主动防护系统应运而生  ⑤有关测试资料显示，加装主动防护系统后，装甲车辆的生存概率可提高1倍以上  ⑥主动防护系统是通过雷达和光电等探测装置，获取来袭弹药的运动特征，由计算机控制对抗装置进行自卫  将以上6个句子重新排列，语序正确的一项是：',
  options: [
    'A、②④⑥①③⑤',
    'B、②④①⑥⑤③',
    'C、④⑥①②⑤③',
    'D、④①②③⑥⑤'
  ],
  answer: 'B'
}

export default question
