import type { Question } from '../../types'

const question: Question = {
  id: 20241002082,
  module: '判断推理',
  knowledgePoint: '定义判断',
  examSet: '2024国考地市',
  passageId: 20241002081,
  question: '82、复杂型消费行为是指消费者对价格昂贵，品牌差异大，功能复杂的商品，由于缺乏必要的商品知识，需要慎重选择，仔细对比，只求降低风险的购买行为；多变型消费行为是指如果消费者购买的商品价格低，可供选择的品牌很多时，他们并不花太多的时间选择品牌，而是经常变换品牌。  根据上述定义，下列说法正确的是：',
  options: [
    'A、老李给儿子换了十几个钢琴老师之后，发现还是第一个钢琴老师最好，于是一次性交了一年的学费，这属于复杂型消费行为',
    'B、小明去超市买某品牌饼干，心想上次买了巧克力口味，这次买绿茶口味，下次再试一下夹心的。这属于多变型消费行为',
    'C、老王打算买一辆越野车，网上查阅了各种型号参数，试驾了十几款品牌之后，才做出决定。这属于复杂型消费行为',
    'D、小丽逛街的时候本来只想买一条裤子，后来发现需要搭配一件合适的上衣和配套的手提包，所以买了全套。这属于多变型消费行为'
  ],
  answer: 'C'
}

export default question
