import type { Question } from '../../types'

const question: Question = {
  id: 20241002045,
  module: '言语理解',
  knowledgePoint: '中心理解',
  examSet: '2024国考地市',
  question: '45、村落形成是优胜劣汰、自我生长的过程。我们现在看到的村落，是经过历史“折叠”后的结果，当下呈现的只是其中一个切面。村落里的大部分遗留物中，隐藏着不同历史阶段的痕迹，想要看清楚，需要将“折叠”展开，按照各种痕迹进行重新整理和立体化呈现。所谓“没有特色、没有传统的村落”，其实是因为信息残缺较为严重，但其中的历史印记不会完全消失。要发现这些信息，必须通过长时间的田野调查，与原住民进行深入交流，感受他们对艺术的认知与理解，找到他们能接受、认为美的形式，这才是艺术乡建最重要的切入点。作者通过这段文字想说的是：',
  options: [
    'A、村落中的历史文化信息亟待发掘整理',
    'B、艺术乡建应以复原村落特色为着力点',
    'C、发现历史细节是振兴村落的基础',
    'D、扎实的田野调查对艺术乡建至关重要'
  ],
  answer: 'D'
}

export default question
