import type { Question } from '../../types'

const question: Question = {
  id: 20241002041,
  module: '言语理解',
  knowledgePoint: '逻辑填空',
  examSet: '2024国考地市',
  question: '41、___。让绿水青山充分发挥经济社会效益，关键是要树立正确的发展思路，因地制宜选择好发展产业。在内蒙古大兴安岭的北岸林场，林业工人在护林的同时，围绕“林”字做活“绿文章”，发展森林旅游，实现了“不砍树照样能致富”，在陕西延安，依托自然生态优势，“小苹果”形成大产业，助村民挑起“金扁担”……思路一变天地宽。生态保护和经济发展不是矛盾对立关系，积极探索绿水青山转化为金山银山的新路径，利用自然优势发展特色产业，因地制宜壮大“美丽经济”，就能创造更多“点绿成金”的新奇迹。填入画横线部分最恰当的一项是：',
  options: [
    'A、党旗红引领生态绿',
    'B、美丽经济是发展新出路',
    'C、思路决定出路',
    'D、农业发展要因地制宜'
  ],
  answer: 'C'
}

export default question
