import type { Question } from '../../types'

const question: Question = {
  id: 20241002104,
  module: '判断推理',
  knowledgePoint: '判断推理',
  examSet: '2024国考地市',
  question: '104、研究中，实验组小鼠每天晚上接受两小时的蓝光照射，对照组小鼠白天接受两个小时的蓝光照射。三周之后，所有小鼠进行“强迫游泳”和“糖水偏好”测试。这两项测试常用来检测小鼠是否出现了类似抑郁的症状。结果发现，相比于白天接受光照的小鼠，夜间接受光照的小鼠明显表现出类似抑郁的症状。研究者认为，长期在夜间暴露于蓝光下，人们出现抑郁情绪的风险会提高。  以下除哪项外，均能削弱研究者的观点？  【认准淘宝店铺：通关达人资料库】考研，公考，一站式备考，持续更新',
  options: [
    'A、小鼠与人的生活习性完全不同，小鼠昼伏夜出，而人类基本是白天活动，晚上休息',
    'B、光对于小鼠是厌恶型刺激，小鼠回避光以降低被发现和捕食的风险，而人通常在光明地环境感觉更加安全',
    'C、行为测试是否能够测试主观情绪体验，类似抑郁的症状是否等同于出现抑郁的情绪体验，尚存在争议',
    'D、相比白天，夜间的光照更容易通过视网膜神经节细胞激活伏隔核，该脑区与负性情绪的产生有关'
  ],
  answer: 'D'
}

export default question
