import type { Question } from '../../types'

const question: Question = {
  id: 20241002086,
  module: '判断推理',
  knowledgePoint: '判断推理',
  examSet: '2024国考地市',
  question: '86、总被引频次是指期刊目创刊以来登载的全部论文在统计当年被引用的总次数。扩散因于是一个用于评估期刊影响力的学术指标，显示总被引频次扩散的范围，具体意义为期刊当年每被引100次所涉及的期刊目数，即扩散因子=总被引频次涉及的期刊数×100/总被引频次。甲刊：创刊于1980年，2022年总被引频次为2000，涉及期刊800种  乙刊：创刊于2000年，2022年总被引频次为1500，涉及期刊500种  丙刊：创刊于2020年，2022年总被引频次为200，涉及期刊60种  根据定义，在 2022 年，上述三种期刊按照扩散因子由大到小排序正确的是：',
  options: [
    'A、丙、甲、乙',
    'B、丙、乙、甲',
    'C、乙、丙、甲',
    'D、甲、乙、丙'
  ],
  answer: 'D'
}

export default question
