import type { Question } from '../types'

const question: Question = {
  id: 20241002054,
  module: '言语理解',
  knowledgePoint: '言语理解',
  examSet: '2024国考地市',
  question: '54、我国经济已由高速增长阶段转向高质量发展阶段，这是一个重要转变。一个时期以来，传统投资驱动的经济增长模式已经难以为继，同时经济全球化遭遇逆流，大进大出的环境条件已经变化，不可能单纯依靠出口实现经济发展质的提升。因此，必须根据我国经济发展实际情况，建立起扩大内需的有效制度，特别是要更好更充分释放消费潜力。消费作用的不断强化能有效降低我们对出口和投资的依赖，有利于经济长远发展，促进经济内外平衡发展，实现提质增效。  这段文字意在说明：',
  options: [
    'A、释放消费潜力有利于推动经济高质量发展',
    'B、单纯依靠出口实现经济发展的模式亟待改变',
    'C、高质量的经济发展需要平衡好质与量的关系',
    'D、优化扩大内需制度是经济长远发展的关键'
  ],
  answer: 'A'
}

export default question
