import type { Question } from '../../types'

const question: Question = {
  id: 20241002042,
  module: '言语理解',
  knowledgePoint: '言语理解',
  examSet: '2024国考地市',
  question: '42、目录链主要依托区块链技术进行搭建，可将政府部门、职能机构的数据共享关系和流程  【认准淘宝店铺：通关达人资料库】考研，公考，一站式备考，持续更新  上链锁定，建构起数据共享的新规则。所有的政务数据共享、业务协同行为在链上共建共管，无数据的职责会被调整，未上链的系统将被关停，从而建立起部门业务、数据、履职的全新闭环，解决应用与数据脱节，技术与管理失控等问题。在具体技术应用上，目录链通过数据协调机制实现数据信息高效交互，通过多点共识确保数据存储不可篡改，通过交互验证对数据计算和结果的可信度审计追溯，从而实现对数据资源目录进行全面管理和监控。  这段文字主要介绍了目录链的：',
  options: [
    'A、技术依托及应用价值',
    'B、适用场景及流程体系',
    'C、产生背景及共享规则',
    'D、数据存储及监管流程'
  ],
  answer: 'A'
}

export default question
