import type { Question } from '../../types'

const question: Question = {
  id: 20241002059,
  module: '言语理解',
  knowledgePoint: '中心理解',
  examSet: '2024国考地市',
  question: '59、任何领域人才的成长进阶之路都离不开激励。以往提起技能人员，人们往往会想到“社会认可度低”“上升空间有限”“工资待遇不高”等标签。一些年轻人不愿意进工厂，企业也时常出现技工荒，这都不利于制造业的高质量发展。经过多年的努力，我国通过出台各类支持技能人才发展的政策措施，引导用人单位对高技能人才实行岗位分红、专项特殊奖励、技术创新成果入股等激励办法，为构建完善的高技能人才培养体系提供了保障和依据。如今，技能人才的上升空间更加广阔，上升渠道更加通畅，评价机制更加完善，待遇水平也更有吸引力。  这段文字意在说明：',
  options: [
    'A、企业应为技能人才成长提供上升空间',
    'B、应该不断创新企业激励人才方法',
    'C、政策激励使技能人才培养体系更完善',
    'D、技能人才是制造业高质量发展的保障'
  ],
  answer: 'C'
}

export default question
