import type { Question } from '../../types'

const question: Question = {
  id: 20241002090,
  module: '判断推理',
  knowledgePoint: '定义判断',
  examSet: '2024国考地市',
  question: '90、在图书馆统计指标中，文献流通数是指实际被阅读者借阅、利用的文献数。文献流通率是指文献流通数与馆藏中提供流通的文献数的比率。文献利用率是指文献流通数与馆藏文献总数的比率。文献拒借率是指读者未能借到的文献数与读者合理要求借阅的文献数的比率，即索书条拒借数占索书条总数的百分比。文献保障率是指图书馆根据读者借阅、利用的文献数与图书馆拥有的读者数的比率。  根据上述定义，下列说法正确的是：',
  options: [
    'A、对一个图书馆来说，文献流通率一定不低于文献利用率',
    'B、对一个图书馆来说，文献流通率反映了图书馆馆藏文献的规模及读者的需求',
    'C、当文献拒借率越高时，文献保障率就越低',
    'D、文献流通数越多而馆藏中流通的文献数越少，文献利用率就越高'
  ],
  answer: 'A'
}

export default question
