import type { Question } from '../types'

const question: Question = {
  id: 20241002055,
  module: '言语理解',
  knowledgePoint: '言语理解',
  examSet: '2024国考地市',
  question: '55、火山喷发时，大量矿物粒子及颗粒物裹挟烟尘形成蘑菇云，甚至瞬间穿透对流层，进入相对稳定的平流层。其中部分颗粒物很快随风雨降落地面，另一部分以硫化物为主的物质在平流层中长期无法沉降，经过一系列化学反应形成硫酸盐气溶胶，随风在全球范围内均匀扩散，像遮阳伞一样反射太阳光，被称为“阳伞效应”。同时，这些气溶胶颗粒又是形成云层冰晶的凝结核，这导致火山灰波及之处多为阴雨天气。而水汽在向液态、固态水转化的过程中也会吸收大量太阳辐射，这也是为什么在强烈火山喷发活动后，地表会出现明显的降温现象。  这段文字未对哪一现象做出解释？',
  options: [
    'A、火山灰波及之处多为阴雨天气',
    'B、硫酸盐气溶胶在全球范围内扩散',
    'C、强烈火山喷发活动后地表明显降温',
    'D、硫化物在平流层中发生的化学反应'
  ],
  answer: 'D'
}

export default question
