import type { Question } from '../../types'

const question: Question = {
  id: 20241002101,
  module: '判断推理',
  knowledgePoint: '翻译推理',
  examSet: '2024国考地市',
  question: '101、冰雪旅游是利用冰雪气候资源体验冰雪文化的旅游活动，包括冰雪观光演艺、运动竞技等内容。H地区冰雪旅游开展了五年，调查显示：在近万名受访者中，有90%的人曾以不同形式体验过冰雪旅游，平均每年有65%的人体验过1~2次冰雪旅游，有25%的人体验过3~4次，且这一比例逐年升高。这说明H地区冰雪旅游的需求较高，常态化多次消费正成为H地区越来越多人的选择。  以下哪项如果为真，最能削弱上述结论？',
  options: [
    'A、参与调查的受访者几乎都是了解或喜爱冰雪旅游的年轻人',
    'B、近五年，H地区冰雪旅游产业的年均投资额接近，没有增加',
    'C、H地区位于北半球北部，冬季较长，许多游客会来此体验冰雪旅游',
    'D、为扩大宣传，H地区许多冰雪项目会推出优惠组合套餐，吸引人们多次消费'
  ],
  answer: 'A'
}

export default question
