import type { Question } from '../types'

const question: Question = {
  id: 20241002085,
  module: '判断推理',
  knowledgePoint: '判断推理',
  examSet: '2024国考地市',
  passageId: 20241002081,
  question: '85、电子测量是指利用电子技术为测量手段，进行电的或非电的各种测量，主要分两类：电参量的测量，是指对用电设备中用电参数的测量；非电参量的测量，是指通过不同类型的传感器将物理的、化学的、机械的非电参量转换成电信号，然后利用电子技术测出其相应的电参量，最后将其折合成非电参量数据。  根据上述定义，下列电子测量与其他三项类型不同的是：',
  options: [
    'A、利用电子仪表测量某机房电路的电压、电流',
    'B、用电子秤称出物体的重量',
    'C、声波使话筒内的驻极体薄膜振动，产生与之变化的电压，这一电压被数据采集器接收，用于测量声音的振动频率',
    'D、将电极放到体表采集患者心脏活动的电信号，经过放大传输机器后形成心电图'
  ],
  answer: 'A'
}

export default question
