import type { Question } from '../../types'

const question: Question = {
  id: 20241002047,
  module: '言语理解',
  knowledgePoint: '言语理解',
  examSet: '2024国考地市',
  question: '47、过去，“时事新同”不受著作投法的保护，何谓“时事新闻”一直界定困难且存在年议。2020年，《关于修改〈中华人民共和国著作权法〉的决定》将不受法律保护的时事新闻压缩为“单纯事实消息”，这意味着除此以外的绝大多数新国作品都有可能成为著作权法意义上的“作品”。此举不但清了新闻报道保护与不保护的界限，还遏制了洗稿、随意转载等侵权现象，加强了对新闻作品的保护力度。不过，在全媒体时代，新闻作品版权保护仍面临诸多障碍，只有在有效版权保护的前提下做好内容传播，才能推动新闻出版业高质量发展。这段文字接下来最可能讲的是：',
  options: [
    'A、当前新闻作品版权保护面临的诸多困境',
    'B、明确时事新闻范围对版权保护的意义',
    'C、我国新闻出版业高质量发展的前提条件',
    'D、全媒体时代新闻作品版权保护的思路'
  ],
  answer: 'D'
}

export default question
