import type { Question } from '../../types'

const question: Question = {
  id: 20241002089,
  module: '判断推理',
  knowledgePoint: '判断推理',
  examSet: '2024国考地市',
  question: '89、中医七方指的是大方、小方、缓方、急方、奇方、偶方、复方七种方剂的总称。其中缓方是指药性缓和，治疗病势缓慢需长期服用的方剂；急方是指药性峻猛，治疗病势重急于取效的方剂；奇方是指单数药物组成的方剂；偶方是指双数药物组成的方剂。  根据上述定义，下列既属于缓方又属于偶方的是：',
  options: [
    'A、参附汤：人参 15 克、附子 30 克，有回阳、益气、固脱之功，常用于元气大亏、阳气暴脱之症',
    'B、甘草汤：甘草 6 克，主治少阴咽痛，兼治舌肿，有清热解毒之功效',
    'C、四君子汤：人参、甘草、茯苓、白术各等分，主治脾胃气虚证，症见面色萎黄、语声低微、气短乏力等',
    'D、生脉散：人参 9 克、麦门冬 9 克、五味子 6 克，为补益剂，具有益气生津、敛阴止汗之功效'
  ],
  answer: 'C'
}

export default question
