import type { Question } from '../types'

const question: Question = {
  id: 20241002049,
  module: '言语理解',
  knowledgePoint: '言语理解',
  examSet: '2024国考地市',
  question: '49、“___。”人民代表大会制度之所以具有强大生命力和显著优越性，关键在于深深植根于人民之中。一切国家机关和国家工作人员必须牢固树立人民公仆意识，把人民放在心中最高位置，保持同人民的密切联系，倾听人民意见和建议，接受人民监督，努力为人民服务。要丰富人大代表联系人民群众的内容和形式，拓宽联系渠道，积极回应社会关切，更好接地气、察民情、聚民智、惠民生。各级人大常委会要加强代表工作能力建设，支持和保障代表更好依法履职，使发挥各级人大代表作用成为人民当家作主的重要体现。  填入画横线部分最恰当的一项是：',
  options: [
    'A、人视水见形，视民知治不',
    'B、为政之要，以顺民心为本',
    'C、善为政者，弊则补之，决则塞之',
    'D、苟利于民，不必法古；苟周于事，不必循俗'
  ],
  answer: 'B'
}

export default question
