import type { Question } from '../../types'

const question: Question = {
  id: 20241002034,
  module: '言语理解',
  knowledgePoint: '言语理解',
  examSet: '2024国考地市',
  question: '34、汉字是意美、形美、音美 “三美” 兼具的文字，也是世界上少数几种兼具实用价值和审美价值、可以构成书法艺术的字体之一。历代书法家创造的 ___ 的书法艺术，是中国代表性的艺术形式，体现了中华民族特有的美学精神和审美理念。然而，近年来，一些个人和机构为了追求 ___ 、突出视觉冲击，忽视汉字的书写规范、书写技法和文化内涵、审美特征，故意将汉字笔画和结构进行粗俗、草率的夸张变形，创造出一些 ___ 的字库字体产品，亟待予以规范。  填入横线部分最恰当的一项是：',
  options: [
    'A、博大精深 和而不同 粗鄙',
    'B、历久弥新 矜奇立异 丑陋',
    'C、千姿百态 特立独行 夸张',
    'D、多姿多彩 标新立异 拙劣'
  ],
  answer: 'D'
}

export default question
