import type { Question } from '../types'

const question: Question = {
  id: 20231001036,
  module: '言语理解',
  knowledgePoint: '言语理解',
  examSet: '2023国考副省级',
  question: '36、构建人类命运共同体是世界各国人民前途所在，__________。只有各国行天下之大道，和睦相处、合作共赢，繁荣才能持久，安全才有保障。中国提出了全球发展倡议、全球安全倡议，愿同国际社会一道努力落实。中国坚持对话协商，推动建设一个持久和平的世界；坚持共建共享，推动建设一个普遍安全的世界；坚持合作共赢，推动建设一个共同繁荣的世界；坚持交流互鉴，推动建设一个开放包容的世界；坚持绿色低碳，推动建设一个清洁美丽的世界。  填入画横线部分最恰当的一项是：',
  options: [
    'A、河海不择细流,故能就其深',
    'B、大道之行也，天下为公',
    'C、万物并育而不相害，道并行而不相悖',
    'D、芳林新叶催陈叶，流水前波让后波'
  ],
  answer: 'C'
}

export default question
