import type { Question } from '../../types'

const question: Question = {
  id: 20231001114,
  module: '判断推理',
  knowledgePoint: '日常结论',
  examSet: '2023国考副省级',
  question: '114、面对需求收缩、供给冲击、预期转弱三重压力，要想实现国内经济发展稳中求进，关键是要稳住市场主体。只有围绕市场主体需求实施更大力度减税降费，才能帮助其渡过资金难关。除了减税降费外，还需继续深化“放管服”改革，才能为市场主体营造更加市场化、法治化的营商环境。只有营商环境更加市场化、法治化，市场主体才会获得内生动力，从而进一步增强国内经济的吸引力、创造力、竞争力。  由此可以推出：',
  options: [
    'A、实施更大力度减税降费，是帮助市场主体渡过资金难关的必要举措',
    'B、只要稳住市场主体，就能实现国内经济发展稳中求进',
    'C、如果深化“放管服”改革，就能营造更加市场化、法治化的营商环境',
    'D、若市场主体不具有内生动力，国内经济就不会有吸引力、创造力、竞争力'
  ],
  answer: 'A'
}

export default question
