import type { Question } from '../../types'

const question: Question = {
  id: 20231001046,
  module: '言语理解',
  knowledgePoint: '言语理解',
  examSet: '2023国考副省级',
  question: '46、目前，我国“三农”工作重心已历史性转向全面推进乡村振兴。其中，保障粮食和重要农副产品有效供给是重中之重。大力发展农业保险，有助于应对农业领域的重大风险挑战，提升粮食和重要农产品供给保障能力，为乡村全面振兴保驾护航。通过发展农业保险对农业进行支持保护是国际惯例，也是许多国家农业支持保护政策的支柱。大力发展和运用农业保险工具，既是促进我国农业支持政策向国际看齐、更好适应世界贸易组织规则的现实选择，也是保障我国农业产业稳定发展、维护粮食安全、保护农民利益的长远需要。  这段文字意在说明：',
  options: [
    'A、乡村振兴需要健全的农业支持保护政策',
    'B、农业保险有助于“三农”工作顺利推进',
    'C、农业政策既要立足国内也要有国际视野',
    'D、发展农业保险是保障粮食安全的必选项'
  ],
  answer: 'B'
}

export default question
