import type { Question } from '../types'

const question: Question = {
  id: 20231001086,
  module: '判断推理',
  knowledgePoint: '判断推理',
  examSet: '2023国考副省级',
  question: '86、化学动力学是研究化学反应速率和反应机理的化学分支学科，主要内容包括：(1)确定化学反应的速率以及温度、压力、催化剂、溶剂和光照等外界因素对反应速率的影响；(2)研究化学反应机理，揭示化学反应速率本质；(3)探求物质结构与反应能力之间的关系和规律。  根据上述定义，下列没有体现化学动力学研究的是：',
  options: [
    'A、研究表面积不同的各类煤块在相同温度条件下燃烧速率的变化',
    'B、研究不同光照和温湿度条件下植物叶片蒸腾作用的强度和效率',
    'C、在馒头制作的过程中,研究酵母菌对面粉发酵的催化反应模型',
    'D、在铁制品表面喷涂不同种类油漆,研究铁与水、氧气的反应情况,判断防锈效果'
  ],
  answer: 'B'
}

export default question
