import type { Question } from '../types'

const question: Question = {
  id: 20231001093,
  module: '判断推理',
  knowledgePoint: '判断推理',
  examSet: '2023国考副省级',
  question: '93、对称推断法是辨析文言词义的一种方法，是指通过对运用了对偶修辞格或排比修辞格的句子内部已知词语词义的分析，推断其位置相对的文言词义的一种方法。  根据上述定义，下列使用了对称推断法的是：',
  options: [
    'A、归有光《项脊轩志》: “项脊轩, 旧南阁子也。” 其中的“也”, 表判断的语气词, 可不译',
    'B、吴均《与朱元思书》：“急湍甚箭，猛浪若奔。”其中的“箭”为名词，可据此推断“奔”也为名词，为“奔马”的意思',
    'C、《荀子·劝学》: “故木受绳则直, 金就砺则利。”其中的“砺”, 形旁为 “石”, 说明 “砺” 与 “石” 有关, 意思是磨刀石',
    'D、《旧五代史·冯道传》: “臣所陈虽小, 可以喻大。”成语“不言而喻”中的“喻”为“知晓”的意思, 可据此推断此句中的“喻”为“知晓”的意思'
  ],
  answer: 'A'
}

export default question
