import type { Question } from '../types'

const question: Question = {
  id: 20231001106,
  module: '判断推理',
  knowledgePoint: '判断推理',
  examSet: '2023国考副省级',
  question: '106、人们感受气味通过嗅觉受体实现。研究发现：随着人类的演化，编码人类嗅觉受体的基因不断突变，许多在过去能强烈感觉气味的嗅觉受体已经突变为对气味不敏感的受体，与此同时，人类嗅觉受体的总体数目也随时间推移逐渐变少。由此可以认为，人类的嗅觉经历着不断削弱、逐渐退化的过程。  以下哪项如果为真，最能支持上述结论？',
  options: [
    'A、随着人类进化，嗅觉中枢在大脑皮层中所占面积逐渐减少',
    'B、相对于视觉而言, 嗅觉在人类感觉系统中的重要性较低',
    'C、人类有大约1000个嗅觉受体相关基因, 其中只有390个可以编码嗅觉受体',
    'D、不同人群之间嗅觉存在很大差异，老年人的嗅觉敏感性明显低于年轻人'
  ],
  answer: 'A'
}

export default question
