import type { Question } from '../../types'

const question: Question = {
  id: 20231001042,
  module: '言语理解',
  knowledgePoint: '言语理解',
  examSet: '2023国考副省级',
  question: '42、宋仁宗天圣五年(1027年)，北宋翰林医官院的医官王惟一设计并主持铸造了两具针灸铜人，被称为“天圣针灸铜人”，这是中国历史上最早的针灸铜人。这两具铜人中空，体表标有354个穴位，所有穴位都凿成小孔。每当医官院进行针灸考试，考官会将水银注入铜人体内，再将铜人体表涂上黄蜡，完全遮盖经脉穴位。应试者一旦准确扎中穴位，水银就会从穴位中流出，医学史书把这一奇特的现象称之为“针入汞出”。天圣针灸铜人的出现，不仅开创了铜人作为人体模型进行针灸教学的先河，也是中国古代针灸文化的象征，此后历代均有铜人问世。  最适合做这段文字标题的是：',
  options: [
    'A、从针灸铜人看中国针灸的传承',
    'B、北宋医官院如何进行针灸考试',
    'C、针灸铜人：古代针灸教学的人体模型',
    'D、天圣针灸铜人：中医经脉理论的结晶'
  ],
  answer: 'C'
}

export default question
