import type { Question } from '../../types'

const question: Question = {
  id: 20231001001,
  module: '常识判断',
  knowledgePoint: '常识判断',
  examSet: '2023国考副省级',
  question: '1、党的二十大报告指出，从现在起，中国共产党的中心任务就是团结带领全国各族人民全面建成社会主义现代化强国、实现第二个百年奋斗目标，以中国式现代化全面推进中华民族伟大复兴。下列对中国式现代化的理解，正确的有几项？  (1)坚持把实现人民对美好生活的向往作为现代化建设的出发点和落脚点   ②共同富裕是社会主义的本质要求，是中国式现代化的重要特征   ③在物质文明方面超越西方发达国家，是中国式现代化的主要目标   ④遵循世界各国现代化的共同模式，是中国式现代化道路的基本经验   ⑤中国式现代化新道路，创造了人类文明新形态',
  options: [
    'A、2项',
    'B、3项',
    'C、4项',
    'D、5项'
  ],
  answer: 'B'
}

export default question
