import type { Question } from '../../types'

const question: Question = {
  id: 20231001041,
  module: '言语理解',
  knowledgePoint: '语句排序',
  examSet: '2023国考副省级',
  question: '41、①历史时期的气候并非一成不变，气候的波动变化对文明演变产生了重要影响  (2) “锦江近西烟水绿, 新雨山头荔枝熟”, 唐代诗人张籍的诗表明当时四川地区有荔枝分布   ③20世纪70年代，著名学者竺可桢根据历史文献记载，首次重建了我国过去5000年的温度变化曲线   (4) 然而在现代人的认知中, 荔枝的生长区多位于南岭以南, 很多人对杨贵妃能吃到荔枝表示怀疑   ⑤重建的暖季温度与同区域公海孢粉量化的降水数据，为我国过去5000年文明历史提供了更加完整的定量气候背景   ⑥ 不久前，科学家利用现代地学研究手段，定量重建了我国北方过去5000年中高分辨率的暖季(4月至10月)温度变化序列  将以上6个句子重新排列，语序正确的是：',
  options: [
    'A、③⑤⑥①②④',
    'B、⑥③⑤④①②',
    'C、①⑥⑤②④③',
    'D、②④①③⑥⑤'
  ],
  answer: 'D'
}

export default question
