import type { Question } from '../../types'

const question: Question = {
  id: 20231001108,
  module: '判断推理',
  knowledgePoint: '判断推理',
  examSet: '2023国考副省级',
  question: '108、调查显示，某地区第二产业从业人员与五年前相比减少了 10.4% ，对于第二产业从业人员减少的原因，一种观点认为，产业优化升级是第二产业从业人员减少的原因，第二产业在实现产业规模快速扩大的同时，不断加快技术改造，实现“机器换工”，客观上降低了工业企业的用工需求。另一种观点则认为，这与第二产业的优化升级无关，第三产业的蓬勃发展发挥了就业“蓄水池”的功能，吸纳了大量第二产业从业人员。  以下哪项如果为真，最能削弱第二种观点？',
  options: [
    'A、第二产业优化升级拉动了第三产业蓬勃发展',
    'B、该地区第三产业的整体规模比第二产业要小',
    'C、第三产业的发展得益于持续优化的营商环境',
    'D、第二产业和第三产业都对吸纳就业作出贡献'
  ],
  answer: 'A'
}

export default question
