import type { Question } from '../../types'

const question: Question = {
  id: 20231001044,
  module: '言语理解',
  knowledgePoint: '中心理解',
  examSet: '2023国考副省级',
  question: '44、二十世纪六七十年代，世界上香菇、木耳、灵芝等食用菌和药用菌人工栽培基本都以木材为原料，在我国每年仅栽培香菇一项就要砍伐阔叶林1000万立方米以上，从而产生了严重的生态问题和“菌林矛盾”。由此我国开始了“以草代木”栽培食药用菌研究，1986年，终于成功培育出可做栽培食药用菌培养基的草本植物——菌草，并逐渐摸索出一套运用菌草栽培食药用菌和生产菌物饲料、菌物肥料的综合技术。菌草技术开辟了“菌”与“草”交叉科学研究与应用新领域，为保护生态环境，促进可持续发展开辟了新途径。  这段文字意在说明，菌草技术：',
  options: [
    'A、有助于解决“菌林矛盾”的难题',
    'B、是我国食药用菌栽培的原创技术',
    'C、为食药用菌栽培提供了新的思路',
    'D、为保护阔叶林资源开辟了新途径'
  ],
  answer: 'A'
}

export default question
