import type { Question } from '../types'

const question: Question = {
  id: 20231001087,
  module: '判断推理',
  knowledgePoint: '判断推理',
  examSet: '2023国考副省级',
  question: '87、政策工具是指实现政策目标所要运用的手段与方法。政策工具可分为以下三种：  (1)供给型政策工具，对政策目标起直接促进作用，通常体现政府的重要政策导向，包含资金、人才、设施、技术、信息等方面的有效支持；(2)需求型政策工具，对政策目标起到拉动作用，释放对政策目标的需求，减少外部干扰，包括服务外包、直接采购、国际交流与贸易管制等；(3)环境型政策工具，对政策目标起到间接促进作用，通常体现为通过目标、计划、法规、金融与税收等方式提供有利的政策环境，包括目标规划、金融服务、税收优惠、法规管制以及策略性措施等。  根据上述定义，下列属于促进养老服务的需求型政策工具的是：',
  options: [
    'A、政府向养老机构购买居家养老服务，为低保家庭60周岁以上失能老人提供服务',
    'B、政府提供资金建设社区食堂，解决失能、独居、空巢等老年人“舌尖养老”难题',
    'C、政府鼓励技工院校开设老年服务与管理、健康服务与管理、护理等养老服务相关专业',
    'D、商务部发布《关于推动养老服务产业发展的指导意见》，提出打造养老服务品牌'
  ],
  answer: 'A'
}

export default question
