import type { Question } from '../types'

const question: Question = {
  id: 20231001109,
  module: '判断推理',
  knowledgePoint: '判断推理',
  examSet: '2023国考副省级',
  question: '109、杂草稻是稻田里不种自生、伴随栽培稻生长的一种“杂草型稻”。研究者在杂草稻基因组中发现了与干旱胁迫下叶片干枯程度显著相关的基因——PAPH1。消除该基因后的株系，其叶肉细胞膜内外钙离子和钾离子流速降低；而PAPH1基因过度表达的株系，其叶肉细胞膜内外钙离子和钾离子流速增加。因此研究者指出，PAPH1基因在杂草稻抗旱性中发挥关键作用。  上述论证的成立须补充以下哪项作为前提？',
  options: [
    'A、正常状态下的栽培稻长期生长在有水的环境中，不含PAPH1基因',
    'B、叶肉细胞膜内外钙离子和钾离子的流速也促进PAPH1基因的表达',
    'C、叶肉细胞膜内外钙离子和钾离子流速越高, 杂草稻的抗旱性越强',
    'D、杂草稻与栽培稻存在基因交流, 其演化与栽培稻选育品种密切相关'
  ],
  answer: 'C'
}

export default question
