import type { Question } from '../types'

const question: Question = {
  id: 20231001045,
  module: '言语理解',
  knowledgePoint: '言语理解',
  examSet: '2023国考副省级',
  question: '45、《新青年》创刊时名为《青年杂志》，因与《上海青年》杂志的名称部分雷同，从第二卷第一号开始，正式改名为《新青年》。这次更名本是被迫与无奈之举，但在陈独秀的巧妙处理下，却成为促进刊物发展的绝佳机遇。在更名后第一期杂志的篇首，刊登了陈独秀的文章，重新定义了“新青年”这一概念，提出要以“生理心理”的标准，而非“年龄”来区分新旧青年。这一期杂志还刊登了一则通告，告知读者杂志更名事宜。变被动为主动，赋予“新青年”三个字鲜明的时代意义与先锋的思想价值，也让《新青年》有了更加精准的办刊定位。  这段文字中的“巧妙处理”指的是：',
  options: [
    'A、精准定位受众，激发情感共鸣',
    'B、采取差异策略，力求独树一帜',
    'C、明晰用户心理，精准投放内容',
    'D、借助事件传播，创造全新概念'
  ],
  answer: 'A'
}

export default question
