import type { Question } from '../types'

const question: Question = {
  id: 20231001039,
  module: '言语理解',
  knowledgePoint: '言语理解',
  examSet: '2023国考副省级',
  question: '39、作为经典的艺术门类，绘画在历史长河中并非独立发展。在原始艺术中，音乐、诗歌、舞蹈三位一体，密不可分，绘画则将载歌载舞的场景留存于世。不同艺术门类成熟之后各自独立，但在发展的过程中又相互吸收、相互依托、相互影响。各艺术门类之间的吸收与借鉴、配合与结合，是艺术发展创新的重要手段。古典名画是人  类审美情趣的集中体现，很长一段时间是深藏在博物馆中的高雅艺术，名画想要真正“活”化，还需要借助跨界融合。  这段文字意在强调：',
  options: [
    'A、绘画是诗歌和舞蹈传承的重要载体',
    'B、不同艺术门类的跨界融合由来已久',
    'C、古典名画可以借助跨界融合重焕生机',
    'D、打破形式壁垒是艺术创新的重要手段'
  ],
  answer: 'C'
}

export default question
