import type { Question } from '../../types'

const question: Question = {
  id: 20231001049,
  module: '言语理解',
  knowledgePoint: '中心理解',
  examSet: '2023国考副省级',
  question: '49、“气凝胶”是一个不断发展的概念，早期提及气凝胶，更多强调它是一种由湿凝胶去除溶剂之后得到具有纳米孔的多孔材料。但是后来出现的新型气凝胶，有一部分并不满足纳米孔的特点，甚至还有的气凝胶是由气相法制备的。气凝胶最传统的制备方法是利用有机醇盐等前驱体的水解聚合反应，先获得湿凝胶，接着将湿凝胶中的液相去除得到最终的干凝胶，这种方法称为气凝胶制备的溶胶——凝胶路线或者分子路线。由于前驱体难以获得且存在安全问题，此法只在少数氧化物体系获得了成功的应用——这至今仍是二氧化硅和氧化铝等气凝胶通用的制备路线。  根据这段文字，以下说法正确的是：',
  options: [
    'A、有机醇盐难以获得且存在安全隐患',
    'B、气相法是气凝胶最传统的制备方法',
    'C、纳米孔是新型气凝胶的典型特点',
    'D、制备气凝胶的分子路线方法应用广泛'
  ],
  answer: 'A'
}

export default question
