import type { Question } from '../../types'

const question: Question = {
  id: 20231001112,
  module: '判断推理',
  knowledgePoint: '判断推理',
  examSet: '2023国考副省级',
  question: '112、近来，国际大宗商品市场中，原油和天然气价格达到近十年以来的高位，锌矿价格也上涨了 7% 左右，有分析人士认为，大宗商品市场将进入“超级周期”（大宗商品价格高于长期平均价格的时期）。从宏观层面看，大宗商品进入“超级周期”是全球经济出现新的增长动力的结果。历史上大宗商品进入“超级周期”往往会带动全球经济复苏，这也预示着当下全球经济正在复苏。  以下哪项如果为真，最能削弱上述论证？',
  options: [
    'A、地缘政治的风险加剧了大宗商品供应的紧张局势，引发本轮大宗商品价格上涨',
    'B、飙升的天然气价格推高了化肥的主要成分——氨的价格，进而推高全球粮食价格',
    'C、全球经济将更注重环保，碳中和与碳达峰将改变能源产业格局，进而影响金属和原油产业的发展远景',
    'D、全球主要经济体正在加紧出台强有力的救市计划，以寻求本国新的经济增长动力'
  ],
  answer: 'A'
}

export default question
