import type { Question } from '../../types'

const question: Question = {
  id: 20231001048,
  module: '言语理解',
  knowledgePoint: '中心理解',
  examSet: '2023国考副省级',
  question: '48、从“市场体系”到“统一市场”再到“全国统一大市场”，实际就是从建设市场到建设一体化市场，再到建设大市场和强市场。我们的市场人均收入和消费水平低，虽然人口多，但是市场呈现为行政分割状态，因此只是潜在规模大，实际规模并不具有竞争优势。对此，除了要通过深化改革，释放生产力、提升工资水平、分好国民收入这块蛋糕，还要处理好两个重要问题：一是大力纠正导致市场分割的因素；二是加快资本市场化建设，提高财产性收入比重。这是在扩大工资占比条件受限的前提下，迅速做大做强市场的关键。  这段文字针对的主要问题是：',
  options: [
    'A、行政区域分割和非一体化抑制了有效竞争',
    'B、财产性收入在国民收入中的比重还比较低',
    'C、我国市场潜在规模优势还未转化为现实优势',
    'D、消费需求疲软阻碍了全国统一大市场的形成'
  ],
  answer: 'C'
}

export default question
