import type { Question } from '../../types'

const question: Question = {
  id: 20231001043,
  module: '言语理解',
  knowledgePoint: '中心理解',
  examSet: '2023国考副省级',
  question: '43、步兵融入联合作战，是指在联合作战体系架构下，以指挥信息系统为平台，根据作战需求，及时对接指挥关系，合理区分作战行动和保障路径，以实现步兵作战与联合作战的无缝对接。在联合作战中，可以采取火力打、远程击、空中炸、地面围等手段，歼灭敌方有生力量。步兵持有轻武器，善于近战歼敌，且机动灵活，适应性强，是直达战场、一线冲锋的优选力量。因此，近战歼灭敌方是步兵在联合作战体系内的首要任务。这意味着步兵将在其他军兵种力量的支援配合下，发挥夜战、近战和灵活机动的特长，实现歼灭据守之敌、驱逐进犯之敌、围捕空降之敌等目标。  这段文字主要分析联合作战中：',
  options: [
    'A、步兵的独特优势',
    'B、步兵的主要任务',
    'C、歼灭敌方的重要手段',
    'D、步兵武器装备的特点'
  ],
  answer: 'B'
}

export default question
