import type { Question } from '../../types'

const question: Question = {
  id: 20231001113,
  module: '判断推理',
  knowledgePoint: '分析推理',
  examSet: '2023国考副省级',
  question: '113、考古人员对岳阳新墙河流域的大马古城址及其相关东周遗存进行调查研究，推测这里是东周时期糜子国城的遗址。东周时期糜子国被楚灭亡后迁徙江南，最后定居在今岳阳新墙河流域，因此大马古城址应是糜子国遗民南迁后所筑的糜子国城遗址。凤形嘴山、将军潭、尧岭山所在的这一区域应是糜子国遗民生产活动和生活栖息的地方。  以下哪项如果为真，不能支持考古人员的推测？',
  options: [
    'A、据明隆庆《岳州府志》记载，先秦时期被楚灭国后迁来岳州的有罗、廪、许三国遗民，其中廪子国遗民定居在巴陵(今湖南岳阳)境内',
    'B、大马城址、凤形嘴山、将军潭、尧岭山墓地均为楚系，而廪与楚本来同源同祖同姓，二者在文化上相通是顺理成章的',
    'C、庸子国原为周初的一个子爵小国，与楚国同姓。它最早居于今山东梁山县，又辗转多地，后定居锡穴(今陕西白河县)',
    'D、大马古城位于今岳阳市东南，与《读史书舆纪要》中记载的岳州“府东三十里，相传古廪子国”所记位置大体一致'
  ],
  answer: 'C'
}

export default question
