import type { Question } from '../../types'

const question: Question = {
  id: 20231001089,
  module: '判断推理',
  knowledgePoint: '定义判断',
  examSet: '2023国考副省级',
  question: '89、植物病害分为侵染性病害和非侵染性病害。侵染性病害是由病原物引起的，可以在植物个体间互相传染的病害；非侵染性病害是由于环境不良、营养元素不足等非生物因素造成的病害，由于没有病原物的侵袭，所以不会在植物间相互传染。  根据上述定义，下列属于非侵染性病害的是：  (1)需要微酸性生长环境的杜鹃花, 种植在偏碱性土壤中, 叶片会黄化   (2)植株浇水过多，盆土积水后，由于植株根系缺氧，会导致植株萎蔫   (3)除草剂使用不当会引起西瓜苗嫩叶黄化，叶片枯焦，植株萎缩   (4)灰葡萄孢真菌会引起番茄灰霉病, 发病后造成番茄大量烂果',
  options: [
    'A、仅①④',
    'B、仅①②',
    'C、仅①②③',
    'D、仅②③④'
  ],
  answer: 'C'
}

export default question
