import type { Question } from '../../types'

const question: Question = {
  id: 20231001047,
  module: '言语理解',
  knowledgePoint: '中心理解',
  examSet: '2023国考副省级',
  question: '47、早在1938年，毛泽东同志就说过：“我们这个民族有数千年的历史，有它的特点，有它的许多珍贵品。对于这些，我们还是小学生。今天的中国是历史的中国的一个发展；我们是马克思主义的历史主义者，我们不应当割断历史。从孔夫子到孙中山，我们应当给以总结，承继这一份珍贵的遗产。这对于指导当前的伟大的运动，是有重要的帮助的。”  这段文字最适合做下列哪一观点的例证？',
  options: [
    'A、拥有马克思主义科学理论指导是我们党坚定信仰信念、把握历史主动的根本所在',
    'B、我们党历来用历史唯物主义的立场观点方法看待中华民族历史, 继承和弘扬中华优秀传统文化',
    'C、中华文明源远流长、博大精深, 是中华民族独特的精神标识, 是当代中国文化的根基',
    'D、我们党的每一段革命历史, 都是一部理想信念的生动教材'
  ],
  answer: 'B'
}

export default question
