import type { Question } from '../types'

const question: Question = {
  id: 20231001050,
  module: '言语理解',
  knowledgePoint: '言语理解',
  examSet: '2023国考副省级',
  question: '50、立案登记制改革的初衷是保护当事人依法享有的诉权，所谓“有案必立、有诉必理”，只是指那些符合法律规定立案条件的案件，起诉到人民法院后，法院必须立案，否则法院就没有必要受理。所以，__________，对此，可能有人认为，设立立案标准等于为立案设置了门槛，很难保障当事人通过诉讼解决纠纷的权利。其实任何权利都有限度，不存在没有边界的权利，当事人通过诉讼解决纠纷的权利同样如此。只有符合立案标准，这种权利才能通过法院诉讼得以实现。  填入画横线部分最恰当的一项是：',
  options: [
    'A、推行立案登记制并不意味着“是案就立”',
    'B、不能将“立案难”与司法公正简单关联起来',
    'C、明确立案标准才能保障当事人的合法权益',
    'D、应正确理解司法资源作为公共产品的有限性'
  ],
  answer: 'C'
}

export default question
