import type { Question } from '../../types'

const question: Question = {
  id: 20231001013,
  module: '常识判断',
  knowledgePoint: '历史人文',
  examSet: '2023国考副省级',
  question: '13、习近平总书记在文艺工作座谈会上的讲话中提到：“我国久传不息的名篇佳作都充满着对人民命运的悲悯、对人民悲欢的关切，以精湛的艺术彰显了深厚的人民情怀。《古诗源》收集的反映远古狩猎活动的《弹歌》，《诗经》中反映农夫艰辛劳作的《①》、反映士兵征战生活的《采薇》、反映青年爱情生活的《关雎》，探索宇宙奥秘的《②》，反映游牧生活的《③》，歌颂女性英姿的《木兰诗》等，都是从人民生活中产生的。”  依次填入画横线处正确的是：',
  options: [
    'A、丰年 离骚 凉州词',
    'B、泰离 九歌 西洲曲',
    'C、兼葭涉江击壤歌',
    'D、七月天问敕勒歌'
  ],
  answer: 'D'
}

export default question
