import type { Question } from '../../types'

const question: Question = {
  id: 20231001091,
  module: '判断推理',
  knowledgePoint: '定义判断',
  examSet: '2023国考副省级',
  question: '91、数字农业是指用数字化技术，按人类需要的目标，对农业所涉及的对象和全过程进行数字化和可视化表达、设计、控制、管理等的农业。  根据上述定义，下列没有体现数字农业的是：',
  options: [
    'A、在大数据平台，点击任一块田地，就可以看到这块田地的土壤酸碱度、肥水条件、环境温度湿度等指标，农民可以根据这些信息进行田地管理',
    'B、某柑橘生产大省建立“柑橘产业大数据中心”，以数据驱动柑橘产业结构性改革和高质量发展',
    'C、通过电子标签等技术，对单个产品赋予身份编码及认证信息，在生产管理、仓储、物流、销售等环节实现信息追溯',
    'D、遇到连绵阴雨天，果蔬容易滋生病害，需要及时喷药，采用轻型直升机几个小时就可以完成传统作业方式十多人几天才能完成的工作'
  ],
  answer: 'D'
}

export default question
