import type { Question } from '../../types'

const question: Question = {
  id: 20231001092,
  module: '判断推理',
  knowledgePoint: '判断推理',
  examSet: '2023国考副省级',
  question: '92、小中取大法是指在决策时，首先计算各方案在不同自然状态下的收益，并找出各方案在最差自然状态下的收益，然后进行比较，选择在最差自然状态下收益最大或损失最小的方案作为最终方案的一种决策方法。大中取大法是指在决策时，首先计算各方案在不同自然状态下的收益，并找出各方案在最好自然状态下的收益，然后进行比较，选择在最好自然状态下收益最大的方案作为最终方案的一种决策方法。  更新生产线方案在不同情况下的收益   单位：万元      根据上述定义，分别使用小中取大法和大中取大法对上述方案进行决策，所选择的方案依次是：',
  options: [
    'A、方案二和方案二',
    'B、方案二和方案一',
    'C、方案三和方案一',
    'D、方案三和方案二'
  ],
  answer: 'D'
}

export default question
